[
    {
        "header": "Bielsa sorprende con el equipo frente a Colombia: el once que tiene en mente para la semifinal de Copa América",
        "titulo": "El entrenador está obligado a cambiar de nombres por distintas cuestiones, pero también modificaría el sistema que lo acompañó desde que llegó a Uruguay.",
        "img": "https://imgs.elpais.com.uy/dims4/default/47ead1d/2147483647/strip/true/crop/1091x750+72+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F53%2Fdb5252ac4e6a9dcf58b598b0970d%2Fdiseno-sin-titulo-2024-06-24t080049-168.jpg",
        "web": "El país",
        "texto": "Enviados a Charlotte - Estados Unidos Si bien Uruguay no tuvo un entrenamiento de calidad después de lo que fue el triunfo contra Brasil -por penales- que le permitió el pasaje a las semifinales de la Copa América, teniendo cuenta que se demoró la salida de Las Vegas, Marcelo Bielsa tiene un posible once en mente para enfrentar a Colombia en semifinales. Copa América: los hinchas se reunieron en el Charlotte Metro FC, un club con alma uruguaya y raíces celestes Cabe recordar que en lugar de ser el domingo, el viaje a Charlotte pasó a ser el lunes por la noche, tras el desperfecto en el avión que lo iba a trasladar, y eso llevó a que se entrenara por la mañana en Las Vegas a pocas horas de terminar el partido contra la Canarinha. Lo cierto es que a la espera de la confirmación en el entrenamiento que se desarrollará en la noche de este martes, apenas 24 horas antes del decisivo partido contra los cafeteros, Marcelo Bielsa probó un sistema táctico que hasta ahora no ha empleado: un 3-4-3. De esta manera, dejó de lado el habitual 4-3-3 que venía utilizando. En ese sentido Bielsa, ante las ausencias de Nahitan Nández por suspensión y Ronald Araujo por el desgarro que sufrió en el partido contra Brasil, y por las molestias que está teniendo Matías Viña en el posterior es que se decidió a cambiar la defensa. Marcelo Bielsa, director técnico de Uruguay, durante el partido frente a Bolivia por la Copa América. Foto: EFE. El once que probó el técnico argentino es con Sergio Rochet en el arco y por delante de él una línea de tres defensas con Sebastián Cáceres , José María Giménez y Mathías Olivera . Por primera vez probó con cuatro volantes que serían Manuel Ugarte , Federico Valverde , Nicolás de la Cruz y Rodrigo Bentancur , mientras que en el ataque nada cambiaría: Facundo Pellistri , Darwin Núñez y Maximiliano Araújo . En caso de que así forme la Celeste, habrá que seguir desde cerca cómo se termina armando esa mitad de la cancha por lo que puede dar cada futbolista tanto en ataque como en defensa. De confirmarse, Bielsa apuesta por un jugador como Rodrigo Bentancur en la mitad de la cancha que hasta ahora venía siendo suplente, justamente por el buen rendimiento que traían los tres volantes que estaba utilizando habitualmente en la Copa como lo son Ugarte, Valverde y De la Cruz. Por otro lado y ante las ausencias ya mencionadas, tiene planeado colocar una línea de tres que no es algo nuevo en lo que tiene que ver con la estrategia y el pensamiento de Marcelo Bielsa. Un zaguero como Sebastián Cáceres que es rápido, José María Giménez que sería el capitán de este equipo y si bien no entró de la mejor manera ante Brasil, tiene las credenciales para jugar este decisivo partido y Mathías Oliveira que viene siendo siempre un número puesto. Por otro lado se confirma la confianza del entrenador en un grupo de jugadores y deja de lado una de las posibilidades que era Guillermo Varela, que es el lateral derecho natural que tiene en el plantel ante la ausencia de Nandez. Relacionadas El entrenador de Colombia contó cómo recuperaron a James Rodriguez y se refirió a las bajas de Uruguay La broma de Bielsa que se hizo viral tras una pregunta sobre Maxi Araújo: \"Está acá producto de la suerte\" Marcelo Bielsa: qué jugadores de Uruguay se pierden la semifinal con Colombia y su análisis del rival",
        "categorias": "Fútbol",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Peñarol 0-2 San Lorenzo por la Serie Río de La Plata: mirá los goles de la caída del mirasol frente al Ciclón",
        "titulo": "El carbonero no dejó una buena imagen en el amistoso que se jugó en el Campeón del Siglo y ya piensa en su próximo compromiso por el Torneo Intermedio: será ante River Plata en el Saroldi.",
        "img": "https://imgs.elpais.com.uy/dims4/default/e7ac69d/2147483647/strip/true/crop/1241x853+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F11%2Fa94b7ccf4371b3d63401b9335f54%2Fgsfbu76wuaetnk7.jpg",
        "web": "El país",
        "texto": "Redacción El País Peñarol cayó 2-0 frente a San Lorenzo en el encuentro amistoso por la Serie Río de La Plata en el Estadio Campeón del Siglo . Los goles del partido los marcaron Iván Leguizamón y Matías Reali para darle el triunfo al conjunto argentino. Uno de los grandes atractivos que presentaba este encuentro para los hinchas mirasoles era ver el debut de Facundo Batista. El atacante es una de las caras nuevas que tiene el equipo de Diego Aguirre de cara al segundo semestre del 2024. La Fiera lo mandó desde el vamos al atacante de 25 años, aunque no tuvo una situación de gol. ¿La razón? No lo asistieron por lo que su juego fue pelearse con los zagueros rivales en vez de estar de frente al arco argentino. Si bien fue un amistoso, Peñarol obtuvo una nueva derrota y debe pasar la página para pensar en su próximo rival: será River Plate en el Parque Saroldi ( VTV Plus y Disney+ ), desde la hora 15:00, este domingo por la quinta fecha de la Serie A del Torneo Intermedio. Terminó el partido Peñarol sufrió una caída ante San Lorenzo por 2-0 en el Estadio Campeón del Siglo por el encuentro amistoso de la Serie Río de La Plata. 73' Se lució Morgan Kevin Morgan en el arco de Peñarol. Foto: @OficialCAP. Iván Leguizamón llevó a cabo un buen disparo de zurda y el arquero Kevin Morgan se lució con una gran tapada para evitar el 3-0 del conjunto argentino en el Estadio Campeón del Siglo. 71' Preocupación en Peñarol Nahuel Acosta corrió una pelota, se tocó el posterior, miró al banco y pidió el cambio. En su lugar ingresó el juvenil Santiago Benítez. 66' Estira la diferencia el Ciclón Tomás Olase quiso salir jugando desde el fondo y la pelota le rebotó a Martín Gianoli. A raíz de esto, se la llevó el delantero Leguizamón, ingresó al área y definió ante la salida de Kevin Morgan. El peligro no cesó porque el balón le quedó a Matías Reali para estampar el 2-0. Pimba 😎 Reali entró y anotó, literal 🔥 #DesafioInvierno2024 ❄️🇺🇾 pic.twitter.com/9QpdiDvqF6 — Serie Río de la Plata (@SerieRdeLP) July 9, 2024 63' Es más San Lorenzo El conjunto argentino comenzó a inquietar por el sector zurdo gracias a Malcom Braida y Alexis Cuello, quienes fueron un dolor de cabeza para todo la defensa mirasol. Javier Méndez persigue a Braida. Foto: @SerieRdeLP 20:07 Inició el segundo tiempo El director técnico Diego Aguirre llevó a cabo ocho cambios de cara al complemento. Uno de ellos fue la salida de Facundo Batista por el delantero brasileño Matheus Babi. Se terminó el primer tiempo El equipo que dirige técnicamente Diego Aguirre se despertó en los últimos minutos de la primera parte: tuvo dos situaciones muy claras para poder marcar el tanto del empate. 38' Volvió avisar Peñarol Después de un tiro de esquina, Javier Méndez se anticipó a todos en el primer palo y provocó una buena tapada de Altamirano. 37' Casi lo empata Ramírez Tras una infracción sobre Facundo Batista, Gastón Ramírez ejecutó un tiro libre, la pelota se desvió en la barrera y llevó a que Altamirano realizara una gran atajada. Leguizamón celebra su gol ante Peñarol. Foto: @SerieRdeLP. 33' Lo tuvo el Cepillo González Peñarol salió rápido de contragolpe y estuvo cerca de alcanzar el empate en el marcador. Ignacio Sosa corrió y asistió a Franco González, quien pisó el área y definió mal ante la salida del arquero Altamirano. 23' Llegó el gol de San Lorenzo El conjunto argentino avisó en varias oportunidades que la pelota parada iba a ser una de sus aliadas y por esa vía rompió la paridad en el tanteador. Iván Leguizamón ejecutó una falta contra el vértice derecho del área, la pelota pasó por afuera de la barrera y Washington Aguerre tuvo una floja respuesta que derivó en la apertura del tanteador. Vos dale 🫰🏼 😉 La pegada de Leguizamón para el 1-0 de San Lorenzo ante Peñarol #DesafioInvierno2024 ❄️🇺🇾 pic.twitter.com/BXXU5baWKu — Serie Río de la Plata (@SerieRdeLP) July 9, 2024 18' Se animó Javier Méndez El defensor central de Peñarol agarró la pelota, comenzó a subir en el campo de juego por lo que llevó a cabo un disparo de media distancia. Aunque pasó bastante desviado del travesaño del arquero Altamirano. 14' Pocas veces la tocó Batista En los primeros 14 minutos del encuentro en el Estadio Campeón del Siglo no fueron muchas las veces que Facundo Batista entró en contacto con la pelota. El atacante de 25 años se peleó más con los zagueros de San Lorenzo y nunca pudo quedara de frente al arco argentino. 10' Complica con las pelotas áreas San Lorenzo contó con un tiro de esquina que salió a cortar muy bien el guardameta Washington Aguerre. Tras esto, la defensa carbonera restó el balón afuera del área. 3' Primera trepada de Ignacio Sosa Ignacio Sosa logró desbordar por el sector derecho, ingresó al área aunque no pudo sacar un buen centro ya que la pelota quedó en las manos del arquero Facundo Altamirano. 19:00 horas, comenzó el partido Peñarol y San Lorenzo igualan sin goles en el encuentro amistoso en el Estadio Campeón del Siglo por la Serie Río de La Plata. Nahuel Acosta en la entrada en calor para el choque con San Lorenzo. Foto: @OficialCAP. Peñarol: Washington Aguerre (46' Kevin Morgan); Pedro Milans, Javier Méndez (46' Léo Coelho), Guzmán Rodríguez (46' Martín Gianoli), Diego Sosa; Damián García (46' Sebastián Cristóforo), Gastón Ramírez (46' Tomas Olase), Ignacio Sosa; Franco González (46' Luciano González), Eduardo Darias (46' Nahuel Acosta, 71' Santiago Benítez), Facundo Batista (46' Matheus Babi). DT: Diego Aguirre. San Lorenzo: Facundo Altamirano; Nahuel Arias (83' Lucas Coronel), Jhohan Romaña (46' Ezequiel Herrera), Gastón Campi, Malcom Braida (83' Tobías Medina); Eric Remedi (76' Iván Tapia), Santiago Sosa, Cristian Barrios; Iván Leguizamón (76' Tomás Porra), Cristian Tarragona, Alexis Cuello (76' Sebastián Blanco). DT: Leandro Romagnoli. Árbitros: Javier Feres. Amarillas: 18' Eric Remedi (S), 44' Cristian Tarragona (S), 88' Ezequiel Herrera (S). Alineaciones confirmadas Así juega #Peñarol frente a San Lorenzo 🇦🇷, por la @SerieRdeLP pic.twitter.com/mBvngdIUUq — PEÑAROL (@OficialCAP) July 9, 2024 ☑️ Así forma #SanLorenzo 🆚 Peñarol 💪 ¡Vamos, Ciclón! pic.twitter.com/0FY68lo07J — San Lorenzo (@SanLorenzo) July 9, 2024 Los convocados de Diego Aguirre Diego Aguirre, director técnico de Peñarol. Foto: Estefanía Leal. Peñarol disputará este martes un encuentro amistoso frente a San Lorenzo de Almagro de Argentina en el Estadio Campeón del Siglo (CDS), desde la hora 19:00, por la Serie Río de La Plata ( VTV Plus y Disney+ ). A su vez, se dio a conocer la lista de 21 jugadores convocados por Diego Aguirre y entre ellos se encuentra Facundo Batista. Tras esta situación todo indicaría que el atacante de 25 años tendrá su debut con la camiseta mirasol en el CDS. Cabe destacar que Batista fue el primer refuerzo del aurinegro para poder disputar el Torneo Clausura y los octavos de final de la Copa Libertadores . “Batista va a tener algunos minutos”, apuntó Aguirre en la conferencia de prensa tras el empate 1-1 ante Deportivo Maldonado por la cuarta fecha del Torneo Intermedio. El atacante, que llegó a préstamo del Necaxa de México, entrena con Peñarol desde el lunes 1° de julio. Es por esto que el director técnico pretende darle minutos para que se acople al equipo de cara a la última parte del año donde habrá varios juegos importantes. En la convocatoria de Aguirre para enfrentar al Cilcón solo faltan tres de los habituales titulares como Maximiliano Olivera, Leonardo Fernández y Maximiliano Silvera. De esta forma, la Fiera busca darle descanso a esos jugadores con el afán de brindarle rodaje a otros que están más relegados. La lista de convocados: Washington Aguerre, Kevin Morgan; Léo Coelho, Martín Gianoli, Guzmán Rodríguez, Javier Méndez, Nahuel Herrera, Diego Sosa, Pedro Milans; Sebastián Cristóforo, Damián García, Tomás Olase, Ignacio Sosa, Santiago Benítez; Franco González, Gastón Ramírez, Eduardo Darias; Facundo Batista, Luciano González, Matheus Babi, Nahuel Acosta. 👥 Lista de jugadores convocados para el partido frente a San Lorenzo 🇦🇷, por la @SerieRdeLP pic.twitter.com/eszN1oc3hI — PEÑAROL (@OficialCAP) July 9, 2024 Relacionadas Peñarol trabaja para cerrar la venta de Randall Rodríguez a un club argentino: \"Está bastante cerca\" Aguirre tiene los 21 convocados para el cruce con San Lorenzo: está Facundo Batista y faltan tres titulares Florida Festival Gamer: en su cuarta edición, Peñarol se quedó con el título y logró el bicampeonato",
        "categorias": "Fútbol",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Cosse se despidió de IMM y resaltó que su gestión puso \"el centro en las personas\"; Orsi le dedicó una carta",
        "titulo": "\"Gobernar no es tener razón, es priorizar las acciones que ponen en el centro a las personas\", aseveró la candidata a vicepresidenta por el FA en su discurso de despedida al frente de la comuna.",
        "img": "https://imgs.elpais.com.uy/dims4/default/0af7256/2147483647/strip/true/crop/4966x3414+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fbe%2F3cfe94fd46af908a74d43a6e0c1a%2F54489ec3-5fc4-4ee3-851f-3ab018d4374c.jfif",
        "web": "El país",
        "texto": "Redacción El País La candidata a la vicepresidencia por el Frente Amplio , Carolina Cosse , se despidió de la Intendencia de Montevideo (IMM) en un evento en el Espacio Modelo y destacó que el imperativo de su gestión fue \"estar donde y con quien más lo necesitaba\". \"Colaboramos, y estoy segura de que la intendencia seguirá colaborando con tantas instituciones como sea necesario porque ponemos a las personas en el centro y hacemos del humanismo una realidad y una acción. Ese es el criterio que tomamos para definir las prioridades\", dijo Cosse al hacer uso de la palabra. En ese sentido, destacó el rol de la comuna durante la pandemia , la crisis hídrica y en materia de seguridad pública . \"Gobernar no es tener razón, es priorizar las acciones que ponen en el centro a las personas\", aseveró la candidata a vicepresidenta por el FA. La exintendenta de Montevideo expresó que no se dejó \"a ningún lugar atrás\" y destacó obras en el Cerro , la refacción del Teatro de Verano , y se trabajó \"con todos los colectivos de la discapacidad , personas mayores, trabajadoras sexuales , colectivos trans , diversidad y con las mujeres\". \"A las mujeres les dijimos ´no estás sola´ y hemos atendido a miles de mujeres de todo Montevideo \", remarcó en referencia a las situaciones de acoso o abuso. Cosse resaltó el trabajo de su gabinete de gobierno en la intendencia y lo definió como \"un gobierno serio y estable\". \"Si será estable que la primera persona que renuncia soy yo\", bromeó. Los números fríos indican que el ejercicio de su gestión cerró con un déficit de $ 439 millones, mientras que el déficit acumulado supera los $ 17.000 millones. Carolina Cosse, candidata a la vicepresidencia por el Frente Amplio, se despidió de la Intendencia de Montevideo. Foto: Estefanía Leal/El País. Ripoll contó que Lacalle Pou la felicitó y apuntó contra Cosse: \"Cierra gestión en IMM con un acto político\" Saludo de Orsi El candidato a la Presidencia por el Frente Amplio, Yamandú Orsi , le dedicó una carta en la red social X a Cosse, donde destacó que cierra una etapa \"y el lugar escogido para hacerlo demuestra que transformar realidades no es una quimera\". \"Una ciudad, un departamento que multiplica los espacios públicos para el disfrute de las infancias y las familias habla a las claras de dónde pone el centro\", señaló el exintendente de Canelones . Querida @CosseCarolina , cierras hoy una etapa y el lugar escogido para hacerlo demuestra que transformar realidades no es una quimera. pic.twitter.com/2vkd1k0egx — Yamandú Orsi (@OrsiYamandu) July 9, 2024 Carolina Cosse, candidata a la vicepresidencia por el Frente Amplio, se despidió de la Intendencia de Montevideo. Foto: Estefanía Leal/El País. Relacionadas El Mides asistió a 1.570 personas que viven en la calle debido a las bajas temperaturas en todo el país Cosse se va de la IMM con déficit, apunta a recortes del gobierno y lo acusa de “acentuar desigualdades” Cosse deja la IMM y hará acto de despedida; blancos critican el cierre \"al mejor estilo kirchnerista\" Cosse prepara su salida de la IMM para dedicarse a una intensa campaña que iniciará el FA",
        "categorias": "Política",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Manini por compra de aviones: \"Cuestan la mitad que la regasificadora que no dio un centímetro cúbico de gas\"",
        "titulo": "Por otro lado, la oposición lo ve como \"una pesada herencia\", ya que el acuerdo implica una compra que rondará los US$ 100 millones y se pagarán en un plazo de entre 10 y 15 años.",
        "img": "https://imgs.elpais.com.uy/dims4/default/0590a72/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F7e%2F033f9c8448fb8e12bce9618aaeb9%2Fguido.jpg",
        "web": "El país",
        "texto": "Redacción El País El senador y candidato a la Presidencia por Cabildo Abierto, Guido Manini Ríos , celebró la decisión del gobierno de comprar seis aviones de combate a estrenar, tras cerrar un acuerdo con Brasil . Para el excomandante del Ejército, esta fue una compra que \"se ha demorado demasiado\" ya que, considera esencial que el país tenga \"los medios para interceptar aeronaves que puedan estar infringiendo nuestras leyes\" y \"tener la soberanía en el espacio aéreo nacional\". El costo de estos rondará los US$ 100 millones y se pagarán en un plazo de entre 10 y 15 años, lo que ha sido cuestionado por la oposición que vio con sorpresa la noticia. \"Va a ser una pesada herencia que se agrega para la próxima administración y desde el punto de vista general creo que hay otras prioridades que podrían haber puesto en marcha\", dijo el senador frenteamplista José Carlos Mahía más temprano en rueda de prensa. En una breve reunión en Paraguay, Lacalle Pou acordó con Lula la compra de seis aviones de combate a estrenar Entonces Mahía sugirió que existen otras áreas que necesitan de inversiones de este tipo y dio como ejemplo a los centros CAIF que no tienen \"la mínima cobertura de docentes y demás funcionarios que requieren\". \"Es una buena noticia de que por fin se equipe a la Fuerza Aérea con estos aviones. Se ha hablado de costos, del montón de necesidades que hay en el Uruguay: que la infancia, que los CAIF. Bueno, todo es real. Pero estos seis aviones cuestan la mitad de lo que le costó al Uruguay la regasificadora que no generó un centímetro cúbico de gas\", respondió Manini en una referencia a Gas Sayago S.A ., el proyecto que se creó durante el gobierno de José Mujica y que falló en el proceso de construcción de la planta. \"Cuando hablamos de cosas que son realmente esenciales para el país, creo que no cabe la mezquindad de ningún partido ni de nadie. Indudablemente que si hablamos de que en este país para asegurar las políticas de seguridad pública es necesario blindar las fronteras, blindar el espacio aéreo, blindar el mar territorial, hay que dotar de los recursos necesarios a las fuerzas que tienen que cumplir las funciones\", aseguró. Como informara El País, Uruguay hoy solamente tiene un avión que podría cumplir una función similar. Se trata de un A-37 Dragonfly, de la década de 1970. La intención del Ministerio de Defensa Nacional y de la Fuerza Aérea Uruguaya en particular con estos nuevos aviones es combatir el tráfico de drogas por aire. Aviones Super Tucano. Foto: Fuerza Aérea de Ecuador. Cómo son y para qué sirven los nuevos aviones que va a comprar Uruguay para la Fuerza Aérea",
        "categorias": "Política",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Siguen los problemas con los Hércules: a uno se le volvió a romper un motor y el otro espera en Portugal",
        "titulo": "La aeronave que se averió se encuentra en Chile, y espera un motor que llegará por tierra; el otro aparato aguarda por el mantenimiento desde diciembre, demorado por \"problemas internos\" de la adjudicataria.",
        "img": "https://imgs.elpais.com.uy/dims4/default/1e3ab6b/2147483647/strip/true/crop/4911x3376+207+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F17%2F064745e14b45bbf17d0286b2a350%2F40-aniversario-de-uru-16392041.jpg",
        "web": "El país",
        "texto": "El Ministerio de Defensa espera que en las próximas horas se pueda contar, al menos, con uno de los dos aviones Hércules KC 130 -H que operan en la Fuerza Aérea . Por distintas razones, ambos estuvieron fuera de servicio en las últimas semanas. Uno de ellos sufrió un nuevo problema en uno de sus motores, y se encuentra varado en Chile. \"No tengo información actualizada, pero no es el motor que se había arreglado, es otro\", dijo este lunes en el Parlamento el ministro Armando Castaingdebat . Por lo tanto, hubo que comprar un nuevo motor y llevarlo hacia Chile. Tuvo que hacerse por tierra ya que —explicó el ministro a El País— por sus dimensiones no entra en ninguna de las aeronaves que tiene Uruguay. Este avión ya había sufrido una avería en otro motor en abril de este año, cuando intentó retornar desde Punta Arenas. Se espera que a corto plazo ese aparato esté operativo, aunque en breve habrá que hacerle un mantenimiento de rutina. En ese proceso es el que espera el otro Hércules, que desde diciembre del año pasado está en Portugal. \"El proceso se ha visto retrasado no por culpa nuestra, sino por problemas de la empresa\", dijo Castaingdebat. Según el ministro, esa firma había sido elegida ya que era la que efectuaba el servicio a los aparatos cuando operaban bajo bandera española. El jerarca sostuvo que esa firma atraviesa \"problemas internos\", y ha ido \"corriendo las fechas de entrega\", según los detalles elevados ante la Comisión de Defensa del Senado. Uruguay decidió comprar seis aviones de combate a Brasil por US$ 100 millones Castaingdebat dijo esperar que el adjudicatario de la próxima licitación para el servicio de mantenimiento sea alguien \"un poco más rápido\". Al respecto, el ministerio maneja las opciones de dos o tres empresas en América del Sur. Los dos aviones Hércules llegaron a fines de 2020 procedentes de España. Su compra, por 21 millones de euros, generó una polémica a nivel política que, con intermitencias, sigue hasta hoy. La misión de estos aparatos pasa principalmente por el transporte de cargas, apoyo en inundaciones y emergencias sanitarias, búsqueda y rescate, y en las sucesivas campañas antárticas. Al momento de su incorporación, tenían un tiempo de servicio casi 20 años menor que el aparato más nuevo con el que contaba la Fuerza Aérea. Tal como informó este lunes El País, el gobierno acordó la incorporación de seis aviones de combate A29 Super Tucano turbohélice . Estas aeronaves son fabricadas desde 1999 por el consorcio brasileño Embraer. La operación alcanza los US$ 100 millones, y el plazo de pago se extendería por entre 10 a 15 años. La compra fue cerrada en una conversación personal entre el presidente Luis Lacalle Pou y su colega Luiz Inácio Lula Da Silva, en la reciente cumbre presidencial del Mercosur en Asunción. El principal objetivo de esta adquisición es reforzar el control operativo sobre la frontera y el espacio aéreo, y así poder ejercer una efectiva capacidad de disuasión ante la acción del narcotráfico. Uruguay no adquiría aeronaves nuevas desde el año 1981. Relacionadas En una breve reunión en Paraguay, Lacalle Pou acordó con Lula la compra de seis aviones de combate a estrenar Aeronave hizo un aterrizaje de emergencia a 20 minutos de despegar por una fisura en la ventanilla del piloto Un portaaviones nuclear de Estados Unidos llega a Argentina para fortalecer la alianza con Milei",
        "categorias": "Política",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Cómo son y para qué sirven los nuevos aviones que va a comprar Uruguay para la Fuerza Aérea",
        "titulo": "El ministro de Defensa explicó que dos de las seis aeronaves estarán apostadas en el norte, otras dos en Durazno, en el centro del país, y las otras en reserva.",
        "img": "https://imgs.elpais.com.uy/dims4/default/8b6da7e/2147483647/strip/true/crop/470x323+0+43/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F24%2Fee2bad0b4a5cb7bf903954040617%2Faviones-super-tucano.jpg",
        "web": "El país",
        "texto": "Redacción El País El gobierno confirmó este lunes que cerró un acuerdo con Brasil para comprar seis aviones de combate pertenecientes a la empresa Embraer . El costo rondará los US$ 100 millones y se pagarán en un plazo de entre 10 y 15 años. Son aeronaves A-29 Super Tucano , a estrenar, para reforzar la mermada flota de la Fuerza Aérea Uruguaya (FAU). El acuerdo lo cerró Luis Lacalle Pou en una breve conversación con Lula da Silva en la cumbre del Mercosur que se realizó en Paraguay, según supo El País. En una breve reunión en Paraguay, Lacalle Pou acordó con Lula la compra de seis aviones de combate a estrenar Uruguay hoy solamente tiene un avión que podría cumplir una función similar. Se trata de un A-37 Dragonfly , de la década de 1970, según dijeron a El País fuentes conocedoras del tema. Combate al narcotráfico con aviones de la Fuerza Aérea La intención del Ministerio de Defensa Nacional y de la FAU en particular con estos nuevos aviones es combatir el tráfico de drogas por aire, uno de los principales flagelos de la frontera. Una fuente explicó que actualmente los narcotraficantes usan pequeñas avionetas para ingresar droga a Uruguay, y las hacen volar a baja altura, de 100 o 150 metros, porque los radares funcionan como un cono invertido desde el suelo, y entonces permanecen imperceptibles. Con estos aviones la vigilancia promete ser más efectiva. En definitiva, el objetivo con la compra de estas seis aeronaves es aumentar el control del espacio aéreo y ejercer la soberanía nacional y la represión del crimen organizado . Avión Super Tucano. Foto: Fuerza Aérea de Ecuador. En concreto, estos aviones permitirán llevar a cabo el último paso de la denominada ley de derribos , que en última instancia establece que una aeronave que circula sin permiso y no obedece a las órdenes de detener la marcha y descender, puede ser abatida si así lo indica una orden del ministro de Defensa y el presidente de la república. \"Hoy la capacidad disuasiva no existe porque prácticamente no hay posibilidades de ejercerla realmente\", dijo una fuente, que ironizó: \"Es como querer patrullar las calles sin patrulleros\". Los Super Tucano que se van a comprar son biplaza, y ya son utilizados por fuerzas aéreas de países de la región. Uruguay decidió comprar seis aviones de combate a Brasil por US$ 100 millones Uruguay adquirirá unos aviones de guerra que pueden cumplir varias funciones en el aire, y que la empresa, en su sitio web oficial, los destaca por ofrecer una “solución integral” para cualquier fuerza aérea. Allí agregan que se trata de un modelo de avión de combate que además de estar “probado” en la batalla es “preciso, confiable y rentable”. El ministro de Defensa Nacional, Armando Castaingdebat , dijo a Telemundo (Teledoce) que la compra implicará \"un antes y un después en la Fuerza Aérea\". \"La preocupación nuestra es poder blindar o poder proteger de la mejor forma las fronteras \", dijo, y aludió a \"un problema grande con el narcotráfico \". Al ser seis los aviones que se adquirirán, señaló que \"la idea\" es que dos de ellos se ubiquen en el norte del país, otros dos en Durazno, en el centro, y otros dos queden \"en reserva\" ante cualquier eventualidad. El exministro de Defensa Nacional Javier García , que por entonces inició las negociaciones con su par de Brasil durante el gobierno de Jair Bolsonaro y las continuó con la administración de Lula, hizo referencia al tema este martes en la media hora previa a la sesión del Senado. Según dijo, la confirmación es \"una muy buena noticia\". \"Este gobierno llevó adelante el mayor proceso de modernización de las fuerzas armadas en materia de equipamiento que se recuerde en la historia del país. El Uruguay no compraba aviones nuevos desde el año 81, y los barcos de la Armada tenían un promedio de 60 años de antigüedad\", expresó. Las claves detrás de los mensajes que Lacalle Pou envió a Brasil y Argentina en la cumbre del Mercosur",
        "categorias": "Política",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "El Mides asistió a 1.570 personas que viven en la calle debido a las bajas temperaturas en todo el país",
        "titulo": "Se llegaron a constatar sensaciones térmicas cercanas a -10° en varios puntos del territorio; la cartera de Desarrollo Social activó un plan de asistencia especial en los últimos días.",
        "img": "https://imgs.elpais.com.uy/dims4/default/a6e43b3/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F47%2F783e4d974c4c9a1415f9273c522a%2Fdscf3832.jpg",
        "web": "El país",
        "texto": "Todo el país fue testigo del frío que azotó en la madrugada del martes . Si bien la temperatura más baja reportada por el Instituto Nacional de Meteorología (Inumet) fue de -6,4° en Mercedes , departamento de Soriano , algunos puntos del país tuvieron una sensación térmica cercana a los -10°. En el marco de una ola de frío decretada por Inumet hasta este miércoles, el Ministerio de Desarrollo Social (Mides) y organismos departamentales asisten a personas en situación de calle, reforzando el Plan Invierno . En la noche del martes —la más fría hasta el momento— se ocuparon 1.570 de los 1.800 cupos que ofrece el Mides en su Plan Invierno, reforzado en los últimos días de forma especial por esta ola de frío. Además, se registraron 321 reportes de la población a través de los números de contacto que ofrece la cartera para dar aviso sobre personas en la intemperie. Pereira Rossell registra mayor número de niños internados por cuadros respiratorios en lo que va del año El promedio de plazas ocupadas en estos días se ha mantenido en torno a los 1.500 por noche; cerca de 1.200 suelen ocuparse en Montevideo , según señalaron desde Mides a El País. Hasta el momento, la noche con mayor cantidad de cupos ocupados fue la del lunes, con 1.610. Además de los refugios habituales con los que cuenta el Ministerio, la Intendencia de Montevideo (IMM) puso a disposición un centro de evacuación, ubicado en el barrio Peñarol , para que sea utilizado con el fin de dar resguardo a quienes viven en la calle. Desde el Sistema Nacional de Emergencias (Sinae) explicaron a El País que se basan en los pronósticos de Inumet para planificar las acciones. De modo protocolar, se envía un comunicado a nivel interno al coordinador de cada departamento y luego se anuncia a la población. Helada en Nuevo Berlín, Río Negro, a la altura de la ruta 24. Foto: Nicolás Gigli. \"Hemos recibido solicitudes de varios departamentos y organizaciones por frazadas, acolchados así como de otros elementos de higiene\", dijo a El País el director del Sinae, Santiago Caramés . Desde varios de los Centros Coordinadores de Emergencias Departamentales (Cecoed) señalaron a El País su rol de \"acompañamiento\" en las distintas recorridas que realiza el Mides con el objetivo de \"convencer\" a las personas en situación de calle de asistir a refugios donde se les brinda abrigo y alimentación. En Florida , uno de los departamentos que registró temperaturas por debajo de los 0°, se realizan recorridas desde las 19:00 hasta las 22:00, según contó a El País su coordinador, Cono Arrúa . En promedio, se asiste a 33 personas por noche, y hay \"tres o cuatro\" que permanecen firmes en la idea de quedarse en la calle. En otros puntos, quienes necesitan asistencia son llevados a instalaciones brindadas por el Ministerio de Defensa , pertenecientes a las Fuerzas Armadas . En los últimos días se alojó entre 130 y 150 personas, según informó la cartera. Además, los centros trabajan en coordinación con el Instituto del Niño y Adolescente del Uruguay (Inau), por posibles casos en los que se encuentren niños. Persona en situación de calle durante operativo del Mides y Cecoed. Foto: Cortesía de Cono Cuello. Además Charla de Inumet a productores Desde el Centro Coordinador de Emergencias Departamentales (Cecoed) de Flores, se solicitó una reunión que se llevará adelante el próximo miércoles 17 de julio. Participarán representantes del Cecoed, encabezado por su coordinador Gerardo Sánchez, Sinae, Inumet y productores rurales. El objetivo es que Inumet presente un informe sobre \"cómo se viene\" el final del invierno y la primavera, con el objetivo de que los organismos y productores rurales puedan prepararse de la mejor manera, según explicó Sánchez a El País. \"Si lo ven positivo tal vez se replique en otros departamentos\", concluyó. Repercusión de las temperaturas Arroyos congelados , vegetación blanca por la helada y vehículos recubiertos con hielo fueron algunas de las señales que dejó la madrugada con la temperatura más baja de lo que va del año. Los usuarios en redes sociales no demoraron en hacer eco de las diversas situaciones que les tocó vivir productos del frío en diferentes departamentos. Entre ellas, una nutria cruzando un arroyo cubierto de hielo. Debido a la helada nutria cruza arroyo corriendo! Vecino nos envía imagen del paraje Villa Vieja donde una nutria cruza el arroyo corriendo debido a su congelamiento. Tremenda helada en el departamento de Florida. pic.twitter.com/zMuZs4881R — Canal TVFlorida (@tvflorida) July 9, 2024 \"Hoy vine tarde porque no arrancaba la camioneta y se nos congeló el filtro\", dijo una feriante de Paysandú en diálogo con Canal 10, quien además aseguró usar \"tres buzos de lana, uno de algodón, dos calzas, un pantalón de jean y una bufanda\" y aún así sentir el frío. \"Sobre las ocho fue que se sintió el frío mayor, hoy batió récord \", señaló otro feriante al mencionado medio. Además Recomendaciones del Sinae Desde el Sistema Nacional de Emergencias (Sinae) se han lanzado múltiples recomendaciones para la población con el objetivo de combatir la ola de frío. Estas son: Mantenerse informado sobre pronósticos y advertencias. Extremar cuidados con estufas. Consumir comidas y bebidas calientes, así como evitar la ingesta de alcohol. Evitar permanecer al aire libre, o en ese caso llevar varias prendas ligeras y cálidas superpuestas. Prestar especial atención a personas adultas mayores, niños, personas en situación de calle y con ciertas enfermedades asociadas a problemas respiratorios, circulatorios, cardíacos, etc. Recordar que se encuentra disponible la línea telefónica gratuita 0800 8798 del Mides para notificar sobre personas en situación de calle. Relacionadas Consejos para cuidar de las enfermedades respiratorias a tus mascotas en estos días y noches de tanto frío Ola de frío polar en Uruguay: Inumet registra -6,3° en el interior del país durante la madrugada MSP informó que 187 residenciales \"no completaron\" el trámite de registro, primer paso para la habilitación",
        "categorias": "Sociedad",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Plantas con hielo y arroyos congelados: las postales que dejó la ola de frío polar en Río Negro y Florida",
        "titulo": "Ambos departamentos experimentaron temperaturas bajo cero durante toda la madrugada de este martes, lo que desencadenó en fuertes heladas que congelaron plantas y arroyos.",
        "img": "https://imgs.elpais.com.uy/dims4/default/a6ab7af/2147483647/strip/true/crop/589x405+60+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F1e%2F7d231e9545408f0f9703b0f9f130%2Fwhatsapp-image-2024-07-09-at-14-10-25.jpeg",
        "web": "El país",
        "texto": "Redacción El País Durante la madrugada de este martes el Instituto Uruguayo de Meteorología (Inumet) registró temperaturas bajo cero en varios puntos del país, entre ellos, Río Negro y Florida , departamentos en donde el termómetro no logró superar la barrera de los 0°C hasta las nueve de la mañana. El frío fue tal que hasta los arroyos terminaron por congelarse. Así lo registró la cámara de Nicolás Gigli , que mostró el alcance de la helada en Nuevo Berlín , localidad de Río Negro , a la altura de la ruta 24. En el video compartido por Gigli a El País se observa un arroyo congelado al punto tal de que se podía lanzar una piedra y rebotaba. Las imágenes fueron capturadas a eso de las ocho de la mañana de este martes, cuando, según Inumet, la temperatura era de -3.7°C en Río Negro. Ola de frío polar en Uruguay: Inumet registra -6,3° en el interior del país durante la madrugada Una nutria cruzó corriendo un arroyo congelado en Florida Por su parte Florida vivió su momento más frío a las ocho de la mañana de este martes, cuando el termómetro de Inumet marcó los -3.4°C en el departamento. En esta localidad también se registraron heladas y el medio local Canal TV Florida compartió en la red social X un video de una nutria corriendo encima de un arroyo ubicado en el paraje Villa Vieja , que se congeló debido a las bajas temperaturas. Las nutrias son animales típicos de nuestro país y suelen encontrarse en cursos de agua como ríos, arroyos, cañadas, bañados, lagunas y tajamares. Debido a la helada nutria cruza arroyo corriendo! Vecino nos envía imagen del paraje Villa Vieja donde una nutria cruza el arroyo corriendo debido a su congelamiento. Tremenda helada en el departamento de Florida. pic.twitter.com/zMuZs4881R — Canal TVFlorida (@tvflorida) July 9, 2024 \"Tremenda helada en el departamento de Florida\", puntualizó el medio local, que también compartió imágenes de plantas y tanques con hielo. Otra tremenda helada en Florida que amanece con muy bajas temperaturas que oscilaron en los 5 grados bajo cero según @MeteorologiaUy . Imágenes de plantas y tanques con hielo son muestra de ello. pic.twitter.com/0Q9QaSCupJ — Canal TVFlorida (@tvflorida) July 9, 2024 ¿Hasta cuándo rige la advertencia por bajas temperaturas? La advertencia por ola de frío de Inumet regirá, en principio, hasta este miércoles. \"Debido a la permanencia de una masa de aire fría de origen polar se espera que continúe hasta el miércoles 10 la ola de frío\", explicó el Instituto en un comunicado emitido este lunes. \"Las temperaturas extremas máximas oscilarán entre 9ºC y 12ºC, mientras las temperaturas mínimas se ubicarán entre -5ºC y 2ºC\", agregó. Principales localidades afectadas por la ola de frío: Advertencia por ola de frío de Inumet. Canelones : Todo el departamento. Cerro Largo : Arachania, Arbolito, Arévalo, Cerro de las Cuentas, Esperanza, Fraile Muerto, Getulio Vargas, Lago Merín, Plácido Rosas, Poblado Uruguay, Quebracho, Río Branco, Toledo, Tres Islas y Tupambaé. Colonia : Todo el departamento. Durazno : Todo el departamento. Flores : Todo el departamento. Florida : Todo el departamento. Lavalleja : Todo el departamento. Maldonado : Todo el departamento. Montevideo : Todo el departamento. Río Negro : Bellaco, El Ombú, Fray Bentos, Grecco, Los Arrayanes y Nuevo Berlín. Rocha : Todo el departamento. San José : Todo el departamento. Soriano : Todo el departamento. Tacuarembó : Paso de los Toros, Rincón del Bonete y San Gregorio de Polanco. Treinta y Tres : Todo el departamento Relacionadas Consejos para cuidar de las enfermedades respiratorias a tus mascotas en estos días y noches de tanto frío UTE registra pico histórico de consumo de energía por la ola de frío polar Para pasar la ola de frío: MSP recomienda mantener los espacios ventilados y protegerse con \"múltiples capas\"",
        "categorias": "Sociedad",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": null,
        "titulo": null,
        "img": null,
        "web": "El país",
        "texto": null,
        "categorias": null,
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Avanza el estudio sobre el tren a hidrógeno verde: ¿qué claves se están manejando para hacerlo posible en Uruguay?",
        "titulo": "La decisión de investigar sobre los primeros 60 kilómetros de la traza es por el “potencial de demanda”, aunque después se “puede extender” hacia otras localidades a las que llega la vía del Ferrocarril Central. ",
        "img": "https://imgs.elpais.com.uy/dims4/default/bd49f8b/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F0a%2Fd31ee601449bb9457cd42f06f58b%2Fleo7080.JPG",
        "web": "El país",
        "texto": "Avanza el estudio que financia el gobierno francés para conocer la viabilidad de instalar un tren de pasajeros a hidrógeno verde en las vías del Ferrocarril Central . La investigación —de la cual saldrá un primer informe dentro de unos cuatro meses— se centra en dos puntos: la transición energética hacia el hidrógeno verde en Uruguay y el transporte de personas entre Montevideo y Florida (en la localidad 25 de agosto, por lo que serían los primeros 60 kilómetros de traza). Después de unas primeras reuniones presenciales entre el consorcio francés Setec y dos ministerios uruguayos (Transporte e Industria) —por la fecha en la que se firmó el memorándum de entendimiento , en febrero—, ahora los encuentros continúan de manera virtual. El estudio se divide en cinco fases, y se está en las dos iniciales (con la primera más avanzada que la segunda), que son el diagnóstico de distintos escenarios de referencia y el dimensionamiento del sistema de movilidad. Así lo explicó a El País quien participa en las reuniones por parte del Ministerio de Transporte y Obras Públicas (MTOP), Luis Rodriguez Riesgo. El ingeniero es gerente de construcción y mantenimiento de la dirección nacional de transporte ferroviario y representante de su cartera en el programa H2U (que se centra en el desarrollo del hidrógeno verde en Uruguay). Para la investigación, se partió de un primer informe, que es la base sobre la cual se trabaja. Ahí se plantean las distintas hipótesis de estudio, y está el contexto que se identificó en Uruguay. A los seis meses del inicio se tendrá otro documento con el análisis de los primeros datos recabados. Por último, seis meses más tarde —doce después de que se comenzó— se tendrá una conclusión final. El estudio explora la posibilidad de instalar un tren de pasajeros que operará en base al hidrógeno verde sobre los primeros 60 kilómetros de la traza del Ferrocarril Central . La decisión de la locación —contó Rodriguez Riesgo— se tomó con base en el “potencial de demanda” en esa zona, aunque después se “puede extender” hacia otras localidades a las que llega la traza que se inauguró en abril. Embajador de Francia: “Empresas ven a Uruguay como un buen destino de inversión para después expandirse” El consorcio francés recibió una colaboración no reembolsable mediante el Bpifrance Assurance Export, y —según se comunicó en febrero— el “objetivo es abordar la transición sostenible del transporte ferroviario en Uruguay hacia alternativas que procuren la descarbonización del sector”. Ahora se recaba y analiza información, contó el ingeniero del MTOP, y añadió que esta primera fase de la investigación es “más genérica”. A grandes rasgos, se estudian cuestiones como el “contexto socioeconómico, el nivel de empleo y de ingresos, y la tasa de motorización”. Una de las tareas que realizan —continuó Rodriguez Riesgo— es el conteo de las líneas de ómnibus, “principalmente viendo origen y destino”, y “dónde están los centros de flota”. También se analiza la cantidad de vehículos que recorren esta zona cercana al Ferrocarril Central. Estos datos son importantes porque en la segunda etapa de la investigación una de las cosas que se contemplará es que haya una relación entre un tren de pasajeros con la frecuencia de los ómnibus y los vehículos que transitan por la zona, con el objetivo de conseguir una correcta articulación de los diferentes medios de transporte. Para Rodriguez Riesgo esta investigación es un “primer paso para poder estudiar la transición de un modo de transporte a uno más sostenible”, y para evaluar el transporte de pasajeros en el Ferrocarril Central (y en otras líneas férreas del país habilitadas o que vayan a estarlo). Y resaltó que la financiación de la investigación es del gobierno francés , por lo que se analizan las “distintas posibilidades de mejoras y crecimiento sin tener que hacer un desembolso económico”. En ese sentido, el gerente de construcción y mantenimiento de la dirección nacional de transporte ferroviario contó que ha habido interés en que haya transporte de pasajeros en el litoral ( Salto y Paysandú ), y que haya una mejor frecuencia en la línea que une Tacuarembó con Rivera. Así como también se habló en un momento de conectar Argentina y Uruguay, para lo que hay “interés de las dos naciones” pero se necesitan “ciertas mejoras de la infraestructura ferroviaria para poder tener un transporte seguro y eficiente”, indicó. Una de las dudas que puede surgir es por qué un tren a hidrógeno verde y no uno eléctrico (como se plantea para el tren-tram entre El Pinar y la Plaza Independencia ). Ante esta consulta, Rodriguez Riesgo marcó que para que sea eléctrico se deberían hacer “ciertas modificaciones” en la infraestructura del Ferrocarril Central. Así como también destacó que el hidrógeno verde no genera CO2 al ambiente , a diferencia del gasoil. El que sea a hidrógeno verde es una particularidad que se destacó al momento de la firma del memorándum de entendimiento en febrero, ya que el desarrollo de este es algo en lo que este gobierno ha hecho hincapié. En ese sentido, el ingeniero del MTOP contó que en esta primera etapa de investigación, donde participa el otro ministerio que es parte del estudio —el de Industria, Energía y Minería—, también se mira el “contexto ambiental y de producción de hidrógeno (y de la estrategia energética del país)”. Relacionadas Juez obliga al gobierno a brindar información ambiental del acuerdo para construir planta de hidrógeno verde Francia interesada en tren de pasajeros de hidrógeno verde: cubrirá el tramo Montevideo-Florida; estudian viabilidad Cómo es el proyecto del tren que une Centro y El Pinar: cuánto se reduce el tiempo del viaje y qué pasaría con la ciclovía",
        "categorias": "Política",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "España prorrogó un año más la \"Ley de Nietos\" y más uruguayos podrán tramitar la nacionalidad de ese país",
        "titulo": "Podrán adquirir la ciudadanía española los \"nacidos fuera del país de padres o madres, abuelas o abuelos exiliados por razones políticas, ideológicas o de creencia\".",
        "img": "https://imgs.elpais.com.uy/dims4/default/53c94d9/2147483647/strip/true/crop/1567x1077+17+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fe0%2F793d5520429fa0e1f1ffd51f5d8d%2Fwhatsapp-image-2023-12-21-at-14-04-49.jpeg",
        "web": "El país",
        "texto": "En base a EFE El Gobierno español aprobó este martes una ampliación del plazo inicial de dos años hasta octubre de 2025, para que descendientes de españoles exiliados durante la dictadura franquista (1939-1975) puedan pedir la nacionalidad sin perder la suya. La mayoría de las 300.000 personas que han adquirido la nacionalidad española por ser descendientes de exiliados de la dictadura en España lo han hecho en Argentina y Cuba, según datos oficiales. Tal como informara El País en un informe de la sección Qué Pasa, unos 10.000 uruguayos consiguieron la documentación en 2023 en el Consulado General en Montevideo . En un comunicado, el Ejecutivo español especificó que las solicitudes recibidas hasta el momento en las oficinas del Registro Civil Consular son 301.121, más del 95% en consulados en América Latina y en el de Miami ( Estados Unidos ). En los cinco consulados en Argentina se recibieron el 40%, que junto con las presentadas en el de La Habana superan el 53%. En las oficinas consulares \"existe un número de solicitantes que difícilmente podrán ser citados y atendidos antes de la finalización del plazo de dos años\", advirtió el Ejecutivo. La ampliación responde a que \"se puedan atender todas las solicitudes de cita ya presentadas y pendientes de asignación de fecha, así como todas las que se presenten y que no puedan ser atendidas en los dos primeros años de aplicación inicialmente previstos en la ley\", subrayó. El ministro español de Memoria Democrática, Ángel Víctor Torres , informó en rueda de prensa en Madrid de esta ampliación de plazo, que permite la Ley de Memoria Democrática en España . Fila para presentar la documentación en el consulado español de Montevideo. Foto: Francisco Flores. En un año 10.000 uruguayos se convirtieron en españoles: las nuevas condiciones para conseguir la nacionalidad La ley, en vigor desde octubre de 2022, establecía un plazo de dos años, por lo que terminaba inicialmente en octubre de este año, pero permite una prórroga por uno más (2025). Torres remarcó que podrán \"adquirir o readquirir\" la nacionalidad española hijos y nietos de españoles \"que tuvieron que abandonar\" el país \"por causas políticas, ideológicas e incluso de orientación sexual\". La ley atañe a los nacidos fuera de España de padre, madre, abuelo o abuela originariamente españoles que perdieran la nacionalidad por razones políticas, ideológicas, de creencia o de orientación e identidad sexual al exiliarse durante la Guerra Civil española (1936-1939) o la dictadura militar de Francisco Franco (1939-1975). También caben dentro de la norma los hijos nacidos de madres que la perdieran por casarse con extranjeros antes de entrar en vigor la Constitución española de 1978. \"Ley de nietos\": nueva reglamentación de España permite solicitar la nacionalidad del país europeo",
        "categorias": "España",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "En video: tres ballenas francas australes fueron avistadas en playas de La Paloma y La Pedrera",
        "titulo": "Estas ballenas pueden medir entre 14 y 18 metros y las hembras son más grandes que los machos. Además, pueden pesar más de 40 toneladas.",
        "img": null,
        "web": "El país",
        "texto": "Redacción El País Desde el 2 al 6 de julio tres ballenas francas australes fueron avistadas circulando por las playas de los balnearios La Paloma y La Pedrera , en el departamento de Rocha. En un video filmado por Leandro Borba , de Fauna Marina Uruguay , se puede observar a estos ejemplares disfrutar de las costas uruguayas. Entre junio y octubre se produce la temporada de avistamiento de la ballena franca austral en las costas uruguayas. Esta ballena realiza anualmente largas migraciones. En verano y otoño se alimenta en las aguas frías cercanas al talud del Mar Argentino e Islas Subantárticas . Durante el invierno y la primavera, migra hacia aguas templadas en los golfos norpatagónicos, el sector norte del Mar Argentino, Uruguay y el sur de Brasil , donde se reproduce. Estas ballenas pueden medir entre 14 y 18 metros y las hembras son más grandes que los machos. Además, pueden pesar más de 40 toneladas. Ballena franca en La Paloma, Rocha. Foto: Leandro Borba/Fauna Marina Uruguay. Temporada de ballenas El Municipio de La Paloma organiza actividades de avistamiento de ballenas. A partir de las 14:00 horas en la Casa del Mar del balneario se realiza una excursión en un bus turístico. También habrá charlas, a cargo de la ONG Renace, sobre la ballena franca y otros cetáceos y un conversatorio sobre las experiencias y vivencias fotográficas que darán los fotógrafos Leandro Borba (Fauna Marina Uruguay) y Santiago Cabral (BBC y Nat Geo). Además, se realizarán muestras artísticas y actividades musicales. Actividad sobre ballenas en La Paloma. Foto cedida a El País. Relacionadas \"Era uno cada 50 metros\": más de 200 pingüinos muertos en costas uruguayas en una semana; ¿qué ocurre? En imágenes: dos ballenas francas australes fueron avistadas en la Playa Brava de Punta del Este Tres orcas fueron avistadas en La Paloma: ¿Qué frecuente es su presencia y qué sabemos de la especie? Dos pescadores encontraron un cráneo de delfín de 5.000 años de antigüedad en Buenos Aires",
        "categorias": "Vida Actual",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Es cubana, deslumbró a todos en \"La Voz\" de Canal 10 e hizo que Ruben Rada quisiera abandonar el programa",
        "titulo": "Este lunes volvieron las audiciones a ciegas de \"La Voz Uruguay\" a la pantalla de Canal 10, y el cierre del programa fue con la disputa más dura de los coaches: todos querían el talento de la cubana Roxana Guerrero y Ruben Rada quedó desolado.",
        "img": "https://imgs.elpais.com.uy/dims4/default/3ef001a/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F52%2F64cb9f5c46e3bbc31fa016b80f85%2Fruben-rada.jpg",
        "web": "El país",
        "texto": "Redacción El País Tras la ausencia de la semana pasada motivada por el partido de la selección uruguaya en Copa América, La Voz volvió a la grilla de Canal 10 este lunes, para continuar con las audiciones a ciegas que van conformando los equipos de cada coach. Ruben Rada estuvo de parabienes y logró reclutar a un par de talentos, mientras que Agustín Casanova no pudo fichar a ningún participante para su equipo. Valeria Lynch consiguió una, y Luana Persíncula se llevó a dos. Luana, sorprendida en las audiciones de \"La Voz Uruguay\". Foto: Captura de Canal 10 En la emisión hubo varios talentos vinculados al Carnaval y hasta un cantante de la formación actual de la banda Monterrojo, Juan Amato . Pero la que más sorprendió fue la última en ser presentada, una cantante cubana que dejó a Rada con ganas de renunciar a la competencia. Roxana Guerrero es una joven de 20 años, nacida en Cuba y que lleva cuatro años y medio en Uruguay. En las audiciones a ciegas se presentó con la arriesgada canción \"Without You\" de Mariah Carey, y consiguió que todos dieran vuelta su silla. \"Que prometan lo que quieran todos, pero tu sabés cuál es tu lugar en la vida\", le dijo Rada luego de elogiarla, y hasta le ofreció carne de cerdo y unos mojitos. \"Yo no te voy a dar comida, pero sí vamos a trabajar mucho. Tenés una voz hermosa\", valoró Valeria Lynch, que remató: \"Mi team te necesita\". Luana intentó conquistarla a través de la plena, y Agustín decidió jugar fuerte y bloquear a su compañera, para sacarla de la dura disputa. No le sirvió de nada, porque finalmente Roxana decidió hacer su anuncio cantando y, mientras entonaba el estribillo de \" Qué ganas de no verte nunca más \", se fue con Valeria Lynch. Al ver no solo el talento que se le había escapado, sino el historial que tiene Valeria Lynch como ganadora en La Voz Uruguay , Rada se paró de la silla y, con su habitual humor y el rostro serio, anunció: \"Yo ya me fui. Quiero comunicarles que abandono el programa en el día de hoy. No soporto que pase esto\". Después amenazó a Valeria y le aseguró que su último bloqueo lo gastará en ella. Así, La Voz sigue en marcha y tiene más audiciones a ciegas por delante. Relacionadas Quiénes son todos los uruguayos que ganaron un reality show en Argentina y cómo les fue después de los programas Es de San Gregorio de Polanco, lo adoptaron a los 14 años y logró conquistar a todos en \"La Voz\" de Canal 10 La jubilada de 71 años que rompió en llanto en \"La Voz Uruguay\" y generó una inesperada reacción de Ruben Rada",
        "categorias": "Tv",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Condenan a policía por grabar un cadáver en una escena del crimen y viralizar el video",
        "titulo": "La pena impuesta es de cinco meses de suspensión y una multa de unos $35.000",
        "img": "https://imgs.elpais.com.uy/dims4/default/78109f6/2147483647/strip/true/crop/4143x2848+73+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F97%2Ff7172c9c4a03a37bf1377e5975ee%2Fimagen-arcnethd01-3712njl2oxuo.jpg",
        "web": "El país",
        "texto": "A fines de junio, la jueza Patricia Rodríguez condenó a un funcionario policial que grabó un video de una escena del crimen en la que se vio el cadáver y se viralizó en redes sociales. La víctima era una mujer de 26 años , cuyo cuerpo apareció el 16 de octubre del año pasado, envuelto en una lona y atado a una columna de dos metros que fue tirada al arroyo Pantanoso . Después de que Bomberos extrajo el cuerpo del arroyo y la Dirección Nacional de Policía Científica realizó el relevamiento de la escena, los efectivos a cargo del procedimiento debieron dejar el cadáver en custodia de dos policías (un hombre y una mujer) porque tenían que ir a recoger otro cadáver en otra dependencia. Todavía faltaba que la emergencia móvil constatara el fallecimiento de la mujer, pese a que visiblemente se notaba que se trataba de un cuerpo sin vida. En ese contexto el policía que fue condenado comenzó a grabar un video y a hacer chistes con su colega. En el video se los escucha hablar en forma jocosa y, como estaban en el medio de una zona que oficia de basural, comenzaron a levantar prendas de ropa y referirse a “los vivos” que él hacía. Según se mencionó en una de las audiencias judiciales a cuyos audios accedió El País, el funcionario policial condenado hacía vivos en Facebook para vender ropa. En uno de los planos que se realiza en el video, se ve de fondo el cadáver de la víctima del homicidio. También, se hace una referencia a un comentario que era para un familiar de los efectivos. Al momento de realizar las imputaciones iniciales, las que se llevaron adelante el año pasado, el fiscal del caso, Diego Pérez , había dicho que el funcionario policial “enfocó el cadáver, el que se visualiza claramente y en ese momento dijo en marcado tono de burla 'esto no va en el vivo'”. Después de eso, el policía que grabó el video se lo envió a amigos y familiares, aunque finalmente se terminó viralizando. Finalmente, el policía fue condenado a través de un acuerdo abreviado por el delito de revelación de secreto. El fiscal Pérez explicó en la audiencia que se lo condenó porque, con el video, \"estaba revelando datos de la propia escena del hecho (...) Esa acción en sí misma, más allá de las justificaciones, claramente configura el delito de revelación del secreto\". Condenaron a pena máxima a hombre que torturó a una mujer y la tiró al Arroyo Pantanoso: el crimen casi queda impune El Policía filmó un video que luego envió a amigos y familiares donde se ve el cadaver. Foto: Estefanía Leal La pena acordada fue de cinco meses de suspensión y el pago de una multa de 20 unidades reajustables, unos $ 35.000. El caso de su compañera, mientras tanto, está inconcluso. Sigue imputada por el hecho y el fiscal cuenta hasta noviembre de este año para definir si la acusa y lleva a juicio oral o si solicita su sobreseimiento. Cuando se la imputó, su abogado argumentó que ella no sabía que su compañero estaba grabando. Inicialmente, los policías habían sido imputados por la presunta comisión de un delito de vilipendio de cadáveres . Este delito es cometido, según el artículo 307 del Código Penal, cuando se “vilipendiare un cadáver, o sus cenizas, de cualquier manera, con palabras o con hechos” y se castiga con una pena de entre seis meses y cuatro años de prisión. El policía hombre, además había sufrido la imputación por un delito de revelación de secreto –por el que se lo termina condenando– y la policía mujer, por abuso de funciones . A la hora de realizar el acuerdo abreviado con el efectivo que resultó condenado, el fiscal Pérez le aclaró a la jueza que prescindiría del delito de vilipendio de cadáveres porque \"si bien los hechos en puridad son los mismos, en el marco de la investigación no se pudo establecer que efectivamente el accionar del imputado haya estado motivado en vilipendiar el cadáver\". El homicidio La víctima del homicidio tenía 26 años, estaba siendo buscada por estafas y trabajaba como cuidacoches en el barrio Colón , informó al momento de la aparición del cuerpo Telemundo y confirmó El País. El cuerpo fue encontrado en estado de descomposición, cuando un trabajador de una empresa privada que se encontraba al lado del arroyo notó un comportamiento extraño en su perro y decidió acercarse al agua. Allí vio “una figura similar a un cuerpo dentro de una bolsa”, por lo que decidió llamar a la policía. Relacionadas Crimen en el barrio Marconi: un hombre fue baleado en la cabeza este domingo por la noche Padre de uno de los líderes narco de Cerro Norte fue asesinado y la Policía espera nuevos enfrentamientos Dos hombres fueron asesinados en distintos hechos en Maracaná y Cerro Norte; investigan vínculo entre crímenes",
        "categorias": "Judiciales",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Uruguay enfrenta a Colombia en semis de la Copa América y los suscriptores eligen su 11 ideal: ¡entrá a votar!",
        "titulo": "La Celeste se juega este miércoles el pase a la final del torneo de selecciones, instancia a la que no llega desde 2011. Los lectores de El País tienen la posibilidad de seleccionar a su equipo.",
        "img": "https://imgs.elpais.com.uy/dims4/default/d54b9de/2147483647/strip/true/crop/1091x750+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F2f%2Fab4e643f4b359d707caab373b582%2Fdiseno-sin-titulo-2024-06-26t195447-700.jpg",
        "web": "El país",
        "texto": "Redacción El País La selección de Uruguay clasificó por penales a las semifinales de la Copa América tras vencer 4-2 a Brasil en la serie después de igualar 0-0 en los 90 minutos. De esta manera, se metió entre las cuatro mejores del certamen, algo que no conseguía desde 2011, edición en la que fue campeona. La cobertura del equipo de Marcelo Bielsa , que este lunes viaja desde Las Vegas hacia Charlotte , la podés seguir desde Ovación en Estados Unidos con la presencia de Juan Pablo Romero y Mateo Vázquez. El rival en la siguiente ronda será Colombia, que hace 27 partidos que no pierde, y el encuentro se jugará este miércoles 10 de julio a las 21:00 horas en el Bank of America Stadium . Copa América: las probabilidades de ser campeón de los cuatro semifinalistas y en qué lugar está Uruguay La ilusión por la selección de Uruguay se incrementa a medida que van pasando las semanas y, al llegar a esta última de definición, El País quiere saber qué 11 inicial pararían sus suscriptores en el cruce de semifinales del máximo certamen continental. Uruguay enfrenta a Colombia por las semifinales de la Copa América. Foto: El País. Por lo visto hasta ahora, Bielsa ha priorizado la continuidad de un mismo equipo, a excepción del primer partido en el que colocó a Giorgian de Arrascaeta en lugar de Nicolás De la Cruz . Lo que sucede en esta oportunidad es que no podrá contar con Nahitan Nández (expulsado), Ronald Araujo (lesión) y todavía está en duda la presencia de Matías Viña , que en las últimas horas seguía con una sobrecarga. Al mismo tiempo, si la Celeste logra avanzar, deberá tener especial cautela De la Cruz y Manuel Ugarte , quienes en caso de recibir una amonestación se perderían la eventual final, que se jugará el próximo domingo. Pensando en que el entrenador mantendrá el esquema táctico de 4-3-3, volvemos a elegir a los futbolistas que, para vos, deben comenzar como titulares. Convertite por un rato en el técnico de la Celeste y definí quiénes tienen que ser los once celestes para medirse ante la selección colombiana . ¡Elegí tu 11 ideal frente a Colombia! Relacionadas Semifinales de la Copa América 2024: cruces, días, horarios y dónde ver los partidos en vivo en Uruguay Copa América en vivo: el viaje de la selección de Uruguay a Charlotte y el rearmado del equipo de Bielsa Copa América: las probabilidades de ser campeón de los cuatro semifinalistas y en qué lugar está Uruguay El mexicano César Ramos será el árbitro de la semifinal de la Copa América 2024 entre Uruguay y Colombia",
        "categorias": "Fútbol",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Las promesas de campaña electoral sin contar con los recursos necesarios, no son cumplibles",
        "titulo": "Resulta difícil anticipar cómo, sin aumentar la presión impositiva o modificar el destino de la actual recaudación, se pueden conseguir los fondos para cubrir las promesas electorales.",
        "img": "https://imgs.elpais.com.uy/dims4/default/a54beea/2147483647/strip/true/crop/1450x997+23+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F11%2F16d8375449f398070da75fb822f4%2Felecciones-internas-17.jpg",
        "web": "El país",
        "texto": "Las elecciones internas del domingo 30 de junio dieron espacio para que conociésemos algunos de los objetivos que han manejado las partes que, al finalizar junio, pujaron por lograr la candidatura única de sus distintas agrupaciones políticas. Se repitieron las intenciones de alcanzar mejoras en algunos de los problemas de nuestro país cuya solución se considera, generalizadamente, prioritaria. La seguridad pública , la pobreza infantil y el empleo han sido algunos problemas, no los únicos, que se desean resolver o al menos mejorar su situación, por parte de las fuerzas que intentan dirigir la futura administración de gobierno, la que será elegida en el domingo final de octubre o en el de noviembre si hubiera segunda vuelta. En algunos casos, la existencia de esos problemas es real pero, en algunos otros de los mencionados como es el caso del empleo, la situación no ha sido de deterioro ni de estabilidad no deseada. Es que en la actualidad, a pesar de la pandemia y desde 2019, el empleo ha aumentado considerablemente, en mucho más personas que la cifra que maneja el propio oficialismo actual. Desequilibrio financiero Pero el punto al que deseo referirme no es si los problemas que se citan son o no verificables empíricamente o si se han producido a lo largo de la actual administración, ya que por las características de los que se desean solucionar —de naturaleza estructural— se trata de situaciones que se han generado a lo largo de administraciones anteriores y no se ha avanzado en su solución durante la actual. Lo que debe preocupar y a lo que deseo referirme, es a la forma de financiar el progreso hacia la solución, el camino que se transitará y que tiene un costo indudable en términos de recursos con los que actualmente la administración política no cuenta ni tampoco la que pueda venir los tendrá. Es importante conocer las necesidades financieras que se tienen ya hoy para llevar adelante la gestión del sector público no financiero —Gobierno Central y BPS básicamente—, que se conforman por la gestión anual más las obligaciones que se deben cubrir por el endeudamiento presente. El sector público no financiero debe cubrir un déficit anual, debido a su gestión propiamente tal —el “resultado primario” de su gestión— que es el exceso de su gasto sobre la recaudación impositiva —la que alcanza al 27% del PIB—. Además, necesita recursos financieros para cubrir los intereses de la deuda que tiene por resultados negativos anteriores y, asimismo, necesita recursos para cubrir el repago de las deudas contraídas en lapsos anteriores que vencen y se deben repagar. El total anual de esos recursos que necesita el sector público no financiero adicionales a la recaudación tributaria anual que logra por la presión impositiva señalada —una recaudación de alrededor de 22.000 millones de dólares—, es del orden de 5.800 millones de dólares. Lo arriba indicado refleja la necesidad de fondos adicionales a los que se recaudan y que deben ser provistos a través del financiamiento interno y externo, a corto, mediano y largo plazo, con el costo correspondiente por los intereses que se deben pagar y que hoy, por la buena calificación crediticia que conceden a Uruguay las empresas calificadoras de riesgo, se ubica en el entorno de 75 puntos básicos sobre la tasa de interés libre de riesgo, la de las obligaciones financieras del Tesoro de Estados Unidos. Urna y dinero El País Cómo se financia el gasto Con estos antecedentes sobre las necesidades habituales de recursos financieros que tiene el sector público no financiero —se excluye al Banco Central—, resulta difícil anticipar cómo, sin modificar al alza la presión impositiva o sin modificar el destino de la actual recaudación por rubros del presupuesto del sector público, se pueden conseguir los fondos para cubrir el financiamiento adicional al más alto déficit fiscal que sobrevendría por encarar la solución de los problemas mencionados. Si el aumento de la presión impositiva es la elección para intentar lograr los objetivos planteados, los prometidos en ocasión de las internas partidarias, es probable que —como desde alguna de las partes se ha insinuado—, se opte por los impuesto directos cuya incidencia en la recaudación ha sido aumentada ya considerablemente con la reforma tributaria de 2007 —desde entonces ha pasado del 25% de la recaudación al 42% en los doce meses a mayo de este año—. Ello volverá a reducir el ahorro disponible de la población para la inversión productiva —sin la correspondencia de una solución para los problemas—, y a afectar al empleo. Se trata de una experiencia que ya se ha vivido en el pasado, dado que la citada reforma no cumplió con lo que hoy se vuelve a plantear como objetivos al cabo de cierto lapso, dada la evidencia de los últimos seis o siete años de una pasada administración. Si el financiamiento fuera con aumento de impuestos indirectos como el IVA, los resultados serían similares y si se optara por el financiamiento con crédito del Banco Central del Uruguay —emisión—, las presiones inflacionarias aumentarían significativamente. Si a todo lo anterior agregamos el déficit que el Banco Central debe cubrir anualmente procurando fondos de manera aún más creciente que lo que es el actual aumento de fondos, la situación se complicaría más aún con la reacción que más tarde o más temprano tendrán las calificadoras de riesgo que afectaría al alza a la tasa de interés que hoy paga el país . La conclusión es que será muy difícil cumplir con lo que se ha prometido, y con lo que se seguirá prometiendo en los próximos meses hasta octubre o noviembre. Los recursos necesarios son importantes y al intentar lograrlos optando por alguna de las “soluciones” señaladas es probable que se tenga como consecuencia una menor inversión, una disminución en el empleo o una alta inflación.",
        "categorias": "Economía y mercado",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "El duro editorial de Julio Ríos contra dichos de Marcelo Bielsa: \"¡Es multimillonario!, un versero del fútbol\"",
        "titulo": "El periodista reaccionó con repudio a los comentarios del DT de Uruguay sobre el fútbol y la pobreza y la felicidad, en una reciente conferencia de prensa. Le adjudicó \"demagogia\" y calificó como \"vergûenza\" y \"falta de respeto\" sus dichos. ",
        "img": "https://imgs.elpais.com.uy/dims4/default/f123504/2147483647/strip/true/crop/916x630+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F2a%2Fdf303a70405aa4d7c371add3e2e7%2Fjuliorios23.jpg",
        "web": "El país",
        "texto": "Redacción El País. Julio Ríos dedicó más de media hora en su programa Las voces del fútbol a cuestionar con dureza los comentarios de Marcelo Bielsa respecto al fútbol y las diferencias económicas entre los mercados sudamericano y europeo. Todo nació luego de una pregunta de un periodista brasileño en la última conferencia de prensa del DT, lo que despertó una reflexión social del entrenador. \"El fútbol es propiedad popular\", había dicho el DT de Uruguay. \"¿Por qué? Porque los pobres tienen poca capacidad de acceso a la felicidad porque no disponen de dinero para comprar felicidad... Como el fútbol es gratuito, es de origen popular. El fútbol es de las pocas cosas que horizontalmente los pobres mantienen. Pero ya no la tienen más\", dijo y mencionó casos de jugadores muy jóvenes, como Endrick y Estevao Willian , que se van a Europa antes de los 18 años. También cuestionó la labor del periodismo que \"no investiga a los poderosos\" y está \"detrás de la polémica\". Ríos pasó el audio del entrenador y reaccionó con repudio a estos comentarios. \"Cuando escuché esto me indigné. Bramaba de calentura\", dijo Ríos, quien añadió que no estaba de acuerdo con \"nada\" de lo que dijo el DT y repudió lo que a su juicio es \"demagogia\". \"¿Cuándo fue el fútbol gratis para la gente?\", se preguntó Ríos. \"Hay que pagar entrada o para verlo por televisión\". También cuestionó el concepto de que el dinero \"compra la felicidad\". \"Es un disparate afirmar que los que tienen dinero son más felices que los que no lo tienen. Quien dice eso, nunca fue pobre\", comentó el periodista uruguayo. Luego puso en contrate la propia carrera de Bielsa con sus dichos. \"Él dice que los jugadores del fútbol sudamericano se van a Europa y se los quitan a los pobres. ¿Qué hizo él? ¿Se quedó en Newells ? ¡No! ¡Se fue a Europa a ganar los millones de Europa!\", comentó sobre el pasaje de Bielsa por el fútbol español, italiano, inglés y francés en distintas etapas. Polémica luego de que \"bocharan\" transmisión de periodista de la conferencia de Bielsa: \"Es asqueante\" \"¿Por qué no se quedó a dirigir aquí en Sudamérica para ayudar con su trabajo muy humildemente? ¿Por qué no dijo \"voy a colaborar para que la gente más humilde puedan encontrar aparentemente en el fútbol la felicidad que no pueden encontrar en otros ámbitos porque son pobres?\", se preguntó luego. También hizo referencia a su contrato con la AUF, el más cuantioso de la historia para un entrenador. \"Gana 14 millones y encima, cuando no está trabajando en Uruguay, se va del país para pagar menos impuestos. ¡Hasta esa sensibilidad tiene Bielsa!\", dijo, visiblemente molesto. Bielsa necesita de decir este tipo de cosas para que resuene como \"víctima\" de los poderosos. \"¿De qué manera es víctima un tipo que tiene millones y millones dólares en la cuenta bancaria?\", preguntó Ríos y acusó a Bielsa de \"crear un personaje\". \"Si yo estaba en esa conferencia, termina en un escándalo\", resumió Ríos. \"Le hubiera dicho: Yo le voy a decir que usted es un gran versero del fútbol, porque usted le ha mentido la gente durante muchísimo tiempo y usted ha vivido de la filosofía del fútbol de esto mismo que está diciendo acá, que se contradice totalmente con lo que ha hecho\", comentó el periodista. Relacionadas Polémica luego de que \"bocharan\" transmisión de periodista de la conferencia de Bielsa: \"Es asqueante\" Sorpresivo: el programa de Julio Ríos dejó de emitirse en radio e inicia una nueva etapa Julio Ríos relató el minuto a minuto de la mañana que casi muere por una galletita: \"Era imposible de tragar\" Julio Ríos: el bronceado de verano, la política, su relación con Patricia Madrid y los dos juicios que afronta",
        "categorias": "Personajes",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "¿Por qué un uruguayo ganó \"Gran Hermano Argentina\"? Las razones detrás del batacazo de Bautista Mascia",
        "titulo": "Pasó siete largos meses en la casa y se coronó campeón de \"Gran Hermano\" con un juego que primero fue pasivo, y luego viró hacia la estrategia. Los panelistas de \"La previa\" de Canal 10 analizan por qué se ganó el corazón de la gente. ",
        "img": "https://imgs.elpais.com.uy/dims4/default/3ebd867/2147483647/strip/true/crop/378x260+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Ff9%2F5688546c4978905fb578dabc8488%2Fwhatsapp-image-2024-07-08-at-09-39-28.jpeg",
        "web": "El país",
        "texto": "El domingo a la noche y en una final que se vibró con más intensidad de lo habitual de este lado del Río de la Plata, por tener a un compatriota en la definición, Bautista Mascia hizo historia al convertirse en el primer uruguayo en ganar Gran Hermano Argentina . El que entró a la casa definiéndose como \"un Tincho evolucionado\" y diciendo que solo quería que su mamá se sintiera orgullosa de él fue de menos a más, y a paso lento se puso al público de su lado, conforme decidía empezar a jugar y tejer estrategias. \"Uno entra con lo que tiene y trae de la vida y hace lo que puede, nadie te enseña a jugar Gran Hermano . Yo jugué como mi corazón y mi cabeza me dijo\", contestó el campeón a Laura Ubfal , cuando en el último programa de la temporada le preguntó por qué creía que había ganado el reality. Dijo también que sus mejores armas habían sido la lealtad y la honestidad. Contra todos los pronósticos (incluso Virginia Demo había dicho que un uruguayo no podía ganar Gran Hermano Argentina ), sin hacer mucho ruido y con un fandom que movió cielo y tierra para votar sin parar, Bautista se coronó campeón, y volvió a demostrar que en instancias finales, la gente tiende a elegir al que le gustaría tener como amigo, al que aspira a ser o comparte sus valores, y no tanto al mejor estratega. Las disculpas públicas de Virginia de \"Gran Hermano\" tras ser acusada de xenofobia contra Uruguay Cayó muy bien dentro y fuera de la casa. No tuvo conflictos, vivió una historia de amor con Denisse González , conformó una alianza sólida con los Bro , se mostró genuino, se permitió emocionarse, leyó la casa, y en la última etapa también demostró que le importaba jugar. En definitiva, supo vivir y sentir la casa de Gran Hermano . E incluso ese perfil bajo de los primeros meses lo ayudó a pasar inadvertido ante el arrollador fandom de Furia, que no se detuvo en él como un objetivo a eliminar, y así logró avanzar. Ver esta publicación en Instagram Una publicación compartida por Gran Hermano (@granhermanoar) Humildad, compañerismo y juego limpio fueron la base de su éxito. Aunque también colaboró que fuera un muchacho joven, lindo y hegemónico: así lo perciben cuatro integrantes de Gran Hermano. La Previa , el programa de Canal 10 . ¿ Por qué ganó Bautista ? A continuación, el análisis de Natalie Yoffe , Emiliano Rodríguez , Sofía Tardáguila y Agustín Gil . El fenómeno \"Gran Hermano\" o por qué disfrutamos tanto al espiar la vida ajena: expertos develan el misterio \"Lo que vende y le gusta a la sociedad\" Sofía Tardáguila considera que entre las claves del triunfo estuvo que logró forjar una imagen positiva dentro y fuera de la casa, no generó conflictos y despertó cariño entre la gente. \"Hasta los primeros cuatro meses lo único negativo que tenía era su juego extremadamente pasivo\", comenta. Observa, además, que comparte un perfil similar a Marco Ginocchio , ganador de la edición anterior de Gran Hermano : \"Es un poco lo que vende y le gusta a la sociedad, que es la que vota: un pibe joven, lindo, hegemónico, heterosexual y buena gente\". Sofía Tardáguila es panelista de la Previa de Gran Hermano, por Canal 10. En instancias finales, asegura, el público se inclina más por el aspiracional que por ese o esa que le regaló más juego o entretenimiento: \"Votan al participante con el que se sienten más representados o porque es la persona que ellos quieren ser. Por ahí tenés los mismos defectos que Emmanuel Vich , pero en algún punto siempre querés ser el pibe bueno y popular al que todos quieren dentro y fuera de la casa\". \"Supo vivir la casa de 'Gran Hermano'\" Agustín Gil considera que Bautista ganó porque supo vivir la casa de Gran Hermano , y porque en la última etapa se notaba que le importaba jugar. “Se supo mantener al margen de los conflictos cuando había que hacerlo, y el día que tuvo que salir al cruce por sus amigos o su grupo, también lo logró”. Jugó cuando tuvo que hacerlo, y no falló: “Entregó un liderazgo, nominó cuando había que nominar, justificaba bien en el confesionario”, enumera. Y le aportó otro par de condimentos adicionales: “Lo vimos con sus valores humanos, enamorarse, defender a sus amigos, que eso también le gusta al televidente”. Agustín Gil y Eliana Dide, conductores de la previa de Gran Hermano por Canal 10. Foto: Raffaella D’Albora Recordó también una charla que tuvieron en la previa de Canal 10 con María Payssé , mamá del ganador, donde se mostró sorprendida por la forma en que Bauti se refirió a su papá dentro de la casa. \"Dijo que nunca lo había escuchado hablar a flor de piel del tema, y eso creo que el público lo vio. Vio a un tipo que se permitió emocionarse, llorar, y jugar. Todo esto se resume en que se permitió vivir la casa de Gran Hermano, y el público lo que premió fue eso\". La mamá del uruguayo Bautista habla de \"Baunisse\", el fandom de su hijo y las chances de que gane \"Gran Hermano\" \"Humildad y juego limpio\" Natalie Yoffe fue muy crítica con el juego de Bautista en los primeros meses de competencia, por su excesiva pasividad. Sin embargo, a la distancia, reconoce que esa actitud jugó a favor del uruguayo: “Mantener un perfil bajo todo ese tiempo fue lo que lo llevó a llegar tan lejos en la competencia, a tal punto de ganarla. Si hubiera tenido en esos primeros meses un perfil alto, Furia y su fandom lo hubieran sacado de competencia porque lo hubieran visto como un rival fuerte”, expresa. La gente, opina, terminó premiándolo por \"su grado de humildad, compañerismo y juego limpio”, cualidades compartidas con el anterior campeón, Marcos Ginocchio. Natalie Yoffe en la previa de Gran Hermano por Canal 10. Ver esta publicación en Instagram Una publicación compartida por Gran Hermano (@granhermanoar) \"Se ganó la simpatía de los argentinos\" Conquistar un fandom propio, ganarse la simpatía del público argentino y el apoyo del uruguayo son, según Emiliano Rodríguez, aspectos fundamentales en la coronación de Bautista. El mérito, opina, es aún mayor, dado que tenía enfrente a Emmanuel, un jugador respaldado por Furia, protagonista de la edición 2024. Si bien en un principio pasó inadvertido, el analista estima que Bautista logró dar un giro a su juego al tener un romance, tejer alianzas, y meterse de lleno en las estrategias y el armado de placas. Emiliano Rodríguez en la previa de Gran Hermano por Canal 10. \"Supo adaptarse a cada momento de la casa y encontrar un lugar que le permitiera sobrevivir, sin pasar a ser invisible, pero sin levantar tanto el perfil como para resultar eliminado\", opina. Por último, entiende que reúne los valores que cautivan al público general (no al fanático), como la amistad, el amor, la lealtad: \"Todas estas cosas coexistieron para que el domingo se lograra coronar como el campeón de la edición más larga del reality en Argentina \". Relacionadas Qué ganó Bautista Mascia: los premios que recibirá el uruguayo ganador de \"Gran Hermano Argentina\" Las primeras palabras del uruguayo Bautista luego de coronarse campeón de Gran Hermano: \"Es irreal\" La reacción del uruguayo Bautista cuando anunciaron que era el campeón de \"Gran Hermano Argentina\": el video \"Gran Hermano\": así fue el reencuentro del uruguayo Bautista con su familia que no se vio al aire",
        "categorias": "Tv",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "El Aeropuerto Internacional de Carrasco renueva su propuesta gastronómica y ofrece nuevos servicios",
        "titulo": "La terminal aérea más importante de Uruguay mejora su oferta para llevar más comodidades a los pasajeros que viajen desde el país.",
        "img": "https://imgs.elpais.com.uy/dims4/default/0841ed6/2147483647/strip/true/crop/5455x3750+143+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F5d%2F11dd3e0c4135a5b5e15bf8575d3e%2Fla-pasiva-en-aeropuerto-de-carrasco.jpg",
        "web": "El país",
        "texto": "Cuando emprendemos un viaje, hay muchos detalles que atender: pasajes, qué llevar, documentos y más. Por ello, el Aeropuerto Internacional de Carrasco ha renovado su oferta para hacer de los viajes una experiencia más placentera, combinando innovación tecnológica con una oferta gastronómica de primer nivel. Con la apertura de nuevos locales culinarios y la implementación de un sistema de filas virtuales, el aeropuerto no solo eleva la calidad de sus servicios, sino que también reafirma su compromiso de hacer que cada viaje sea memorable. Renovación gastronómica en el área de Embarque El aeropuerto más importante de Uruguay ha estrenado una nueva propuesta gastronómica en la zona de embarque. Este espacio busca enriquecer la experiencia de sus pasajeros al ampliar significativamente la variedad de opciones disponibles. “Contemplamos una propuesta gastronómica que abarca opciones saludables, productos gluten-free, vegetarianos, comida rápida, menús especialmente elaborados para niños, dulces y panificados, así como platos con comida local y tradicional de nuestro país”, explicó Matías Carluccio, gerente comercial de Aeropuertos Uruguay . Entre las nuevas incorporaciones se encuentra un local de La Pasiva , la reconocida cadena que ofrece comida tradicional uruguaya, permitiendo a los pasajeros llevarse el último sabor de Uruguay antes de partir. También se ha sumado Be Juice , un local enfocado en productos saludables, gluten-free y vegetarianos, adaptándose a las preferencias modernas de los viajeros. La propuesta existente de Patria también se ha renovado, con un nuevo espacio y una carta ampliada que incluye una cápsula especial de Café Misterio . Foto: Álvaro Portillo “Sentimos que llegamos a una combinación muy completa de marcas y productos que se suman además a la propuesta de Starbucks que tenemos en la zona de embarque, ofreciendo un paseo gastronómico con un abanico de posibilidades para todos los gustos y requerimientos de nuestros clientes”, puntualizó Carluccio. Y agregó: “Parte de nuestro compromiso con la experiencia del cliente es renovarnos continuamente para ofrecer nuevas opciones de servicios que hagan que su paso por la terminal sea cada vez más disfrutable. En ese marco, definimos potenciar la propuesta gastronómica de la zona de embarque para ampliar las opciones y ofrecer una mayor variedad de productos”. Foto: Álvaro Portillo Para la creación de este espacio, Aeropuertos Uruguay realizó un extenso trabajo de investigación sobre tendencias gastronómicas a nivel mundial, teniendo en cuenta las necesidades y opiniones de los propios pasajeros. “Estamos frente a un consumidor cada vez más exigente y eso es muy positivo porque nos impulsa a estar continuamente renovándonos, actualizando nuestra propuesta y abocándonos a un camino real de mejora continua para atender mejor a sus necesidades. Con acciones como esta, buscamos seguir dándoles al país y a los uruguayos un aeropuerto del que se sientan orgullosos y en el que se sientan como en su casa”, señaló el gerente comercial. Además de ofrecer una variedad culinaria para todos los gustos, el nuevo espacio gastronómico es más amplio e incorpora un nuevo diseño que apuesta a líneas modernas pero cálidas, acompañando a los pasajeros en los últimos instantes antes de partir. Pero esos no son los únicos servicios que suma el aeropuerto: “El año pasado instalamos dispensadores de agua en diferentes puntos de la terminal, incluyendo la zona de embarque y también de arribos en el área de cintas de equipajes. A través de este servicio facilitamos que los pasajeros puedan rellenar sus propias botellas, apostando no solo a darles una experiencia más cómoda sino también poniendo foco en un tema clave para nosotros como es la sustentabilidad, el cuidado del agua, y reducción del consumo de plásticos”, destacó Carluccio. Foto: Álvaro Portillo “Queremos seguir dándole al país y a los uruguayos un aeropuerto del que se sientan orgullosos y en el que se sientan como en su casa”, concluyó. Innovador de sistemas virtuales En su constante esfuerzo por mejorar la experiencia de los viajeros, el Aeropuerto Internacional de Carrasco ha lanzado el sistema Express Pass , una solución de filas virtuales que permite a los pasajeros reservar un horario para la fila de control de seguridad, optimizando así su tiempo en la terminal. El servicio Express Pass es gratuito y se puede reservar desde tres días hasta 90 minutos antes de la hora programada del vuelo a través de la página web del Aeropuerto de Carrasco o escaneando los códigos QR disponibles en la terminal. Los pasajeros deben completar los datos de su vuelo y seguir los pasos indicados en la plataforma para recibir un código QR que se presenta al ingresar a la fila de control de seguridad. Los lugares son limitados y el sistema permite reservar para grupos de hasta seis personas. “ Express Pass es una nueva apuesta que hacemos desde Aeropuertos Uruguay para seguir potenciando la experiencia de nuestros pasajeros. Su tiempo es muy valioso, y buscamos cuidarlo al máximo, poniendo a su disposición un nuevo servicio que les permitirá no solo preparar sus viajes más cómodamente sino también disfrutar aún más del comienzo de sus viajes y de la terminal”, señaló Federico Cabrera, gerente de Operaciones y Experiencia de Aeropuertos Uruguay. La implementación de Express Pass refuerza el compromiso del Aeropuerto de Carrasco con brindar más y mejores servicios a los pasajeros, utilizando la tecnología para asegurar que cada viaje sea una experiencia inolvidable.",
        "categorias": "Negocios",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Farmacias Pigalle y una gran celebración por sus 50 aniversarios de compromiso con la atención",
        "titulo": "Se realizó la celebración por los 50 años de Farmacias Pigalle que contó con la presencia de proveedores y colaboradores de la cadena uruguaya, y se presentó la nueva campaña de branding.",
        "img": "https://imgs.elpais.com.uy/dims4/default/13f36f3/2147483647/strip/true/crop/1494x1027+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F58%2F6b89e65f4618935e38e8ec1ae7db%2Fequipo-pigalle-comercial-marketing.jpg",
        "web": "El país",
        "texto": "En las instalaciones de Magnolio Sala se celebraron los 50 años de Farmacias Pigalle . Fue un día memorable que contó con la presencia de proveedores y colaboradores, quienes han sido pilares fundamentales en la historia de esta empresa. La jornada comenzó con una cálida recepción y un coffee break, donde los asistentes tuvieron la oportunidad de reencontrarse y compartir experiencias. La ceremonia inició con palabras de agradecimiento, seguidas por la proyección de un video institucional que recorrió los momentos más destacados de estas cinco décadas de trayectoria. Foto: Flore Irrazabal. Se presentó también la nueva campaña de branding, que refleja la evolución continua en calidad y servicio. \"Esta campaña está orientada a captar a un nuevo público joven, permitiéndonos seguir creciendo. La proyección del video de la campaña fue muy bien recibida por todos los presentes\", mencionaron. Gonzalo Miranda compartió unas inspiradoras palabras sobre el compromiso y el esfuerzo que han caracterizado a Farmacias Pigalle a lo largo de los años. Foto: Flore Irrazabal. Luego, se dio a conocer la campaña comercial institucional en conmemoración del aniversario, con el nombre “50 años siendo parte de tu historia”, destacando el compromiso con los clientes y anunciando una promoción especial que ofrece la posibilidad de ganar uno de los diez cruceros dobles, como agradecimiento por la confianza depositada en la marca durante estas cinco décadas. Santiago Calvo también tuvo la oportunidad de dirigirse a los presentes, resaltando la importancia del trabajo conjunto y el objetivo de seguir creciendo y desarrollándose en colaboración con los presentes. Foto: Flore Irrazabal. \"A lo largo de estos 50 años, Farmacias Pigalle ha consolidado un equipo de más de 200 colaboradores, logrando atender a casi un millón de clientes anuales\", se comentó. Estos logros no habrían sido posibles sin el apoyo constante de amigos, proveedores y colaboradores. Con el deseo de estar más cerca de ellos, extendieron los horarios de atención: de lunes a domingos de 8 a 22 horas y sumando nuevas sucursales con atención las 24 horas. \"Además, hemos inaugurado nuevas sucursales en Ciudad de la Costa y Maldonado. Nos apasiona estar siempre a su lado, ofreciéndoles más horas de atención y el mejor servicio cuando más lo necesiten\", se señaló. \"Queremos agradecerles sinceramente por ser parte de nuestra historia y esperamos seguir trabajando juntos muchos años más, compartiendo éxitos y afrontando nuevos desafíos\", comentaron los directores. Foto: Flore Irrazabal. Para finalizar el evento, se invitó a todos los asistentes a un brunch, donde disfrutaron de una deliciosa comida y conversaron en un ambiente distendido.",
        "categorias": "Empresas",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "UTE registra pico histórico de consumo de energía por la ola de frío polar que azota a Uruguay",
        "titulo": "El récord anterior había sido en diciembre de 2022, por el calor, pero este invierno hizo dar vuelta el panorama. El pico más alto se registró a las 21:14.",
        "img": "https://imgs.elpais.com.uy/dims4/default/e556956/2147483647/strip/true/crop/2583x1776+133+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5e6f9b0c06.jpeg",
        "web": "El país",
        "texto": "La ola de frío está azotando al Uruguay. Las temperaturas mínimas de las últimas jornadas han sido históricas dado que, por más que esta época suele ser gélida, los valores están incluso por debajo de lo habitual. En este contexto, este lunes se registró un récord de consumo de energía eléctrica , según supo El País en base a fuentes de UTE . Fundamentalmente debido a la expansión de los aparatos de aire acondicionado , UTE registró este lunes 8 de julio lo que hasta ahora es el pico máximo de potencia , que fue a las 21:14, y también se estuvo cerca de batir el récord de demanda , sumando todo lo que se utilizó durante la jornada. Sin embargo, este martes, según ya puede verse en las gráficas de la empresa pública, durante la mañana se registró un alto volumen de demanda y, tal como mencionó la presidenta de UTE, Silvia Emaldi , a El País, es probable que nuevamente se supere la barrera al final del día. Central de UTE. Foto: Archivo El País Un récord y casi otro El récord de potencia de las 21:14 significa que nunca en Uruguay se había requerido tanta energía como en ese momento puntual. Se llegó a una potencia de 2.279 megavatios, cuando el récord anterior era de las 15:00 del 9 de diciembre de 2022, con 2.242. El anterior pico de consumo de energía en invierno había sido en junio de 2021. Pablo Vogel , gerente de Programación de la Operación de UTE, mencionó a El País que \"para que se dé un pico tienen que darse condiciones extremas \" durante varios días. Es que no alcanza, según dijo, con que un día haga un frío extraordinario, sino que esto debe ocurrir durante varias jornadas para que las casas estén más frescas y se requiera mayor calefacción. Pico de consumo de energía eléctrica el lunes 8 de julio de 2024. Gráfica: UTE \"Hace cuatro días que las temperaturas máximas diarias están por debajo de 10°C y las mínimas por debajo de 3°C\", señaló. Se espera que este frío continúe al menos hasta el domingo, \"y es muy probable que sigamos superando\" el récord, manifestó. Ola de frío polar en Uruguay: Inumet registra -6,3° en el interior del país durante la madrugada Por otro lado, casi se da un segundo récord. En primera instancia, desde UTE se comunicó que también se había logrado un registro máximo en la demanda de todo el día, en base a un medición preliminar. Oficialmente se mencionó la cifra de 43.614 megavatios/hora (MWh), pero ajustados los datos se registró un número menor. El consumo de energía de todo el día llegó a 43.189 MWh y el valor máximo hasta la fecha es de 43.395 MWh en marzo del 2023. Emaldi destacó que, pese a este aumento en la demanda, los porcentajes de energía proveniente de fuentes renovables se mantuvieron altos. \"Desde que comenzó enero hasta fines de junio, por la gran disposición de lluvias en el país, el 99% de la generación se hizo con fuentes renovables\", dijo y detalló que el 50% surgió en centrales hidroeléctricas y 33% es energía eólica. También hay de biomasa y solar. Solo el 1% en el primer semestre del año surgió de centrales térmicas . \"Ayer (por este lunes) en particular en algunas horas hubo que prender más las centrales térmicas, y en algunos momentos hubo 10% de generación térmica\", indicó. Además, destacó que \"no hubo ningún problema\" en el abastecimiento de la población. \"Se abasteció toda la demanda con las energías renovables y el respaldo térmico que tenemos\", apuntó. Trabajadores reparando aires acondicionados. Emaldi señaló que los acondicionadores de aire \"son la gran explicación\" de este pico, y destacó que \"UTE también los promociona porque es el método de calefacción más eficiente con las tarifas inteligentes de doble o triple horario\". Señaló, por ejemplo, que el consumo de una estufa a supergás resulta aproximadamente tres veces más caro que el de un aire acondicionado, y el de una estufa a leña abierta, cinco veces más. ¿Luego de la ola de frío llega un veranillo? El pronóstico de los meteorólogos para la semana próxima",
        "categorias": "Noticias",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Hombre disparó contra su expareja, escapó de la Policía y murió tras chocar durante una persecución",
        "titulo": "Ocurrió durante la madrugada del martes en el barrio Nuevo París; el fallecido contaba con antecedentes por rapiña y había salido de prisión recientemente.",
        "img": "https://imgs.elpais.com.uy/dims4/default/4cdf983/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F1a%2F13991d634345adff8a44ef66306d%2Fimagen-nia1915.jpg",
        "web": "El país",
        "texto": "Redacción El País Un joven de 24 años murió tras chocar durante una persecución policial ocurrida en el barrio Nuevo París en la noche del lunes. El fallecido había sido denunciado por intento de femicidio , tras presentarse en la casa de su pareja y dispararle varias veces. Sobre las 20:00, el ahora fallecido —que contaba con antecedentes por rapiña y había retomado la libertad hace un mes— se presentó en la casa de su expareja, en el barrio Nuevo París. La amenazó y efectuó varios disparos que impactaron contra un televisor y la fachada, según indicaron fuentes policiales a El País. Estafa frustrada en San José: se hizo pasar por un nieto, la mujer le siguió el juego y fue detenido Luego de disparar huyó, y fue en ese momento que la joven solicitó la presencia policial. Mientras se encontraban en el lugar, los funcionarios policiales fueron notificados de la presencia del agresor por la Avenida Luis Batlle Berres , por lo que salieron en su búsqueda y lo encontraron en la intersección de Rodolfo Rincón y Manuel Herrara y Obes . El agresor condujo en dirección contraria por la calle José Llupes, donde habría existido un intercambio de disparos con uno de los policías. Durante la persecución, perdió el control de su moto, chocó contra una columna y luego impactó contra el móvil policial, según la versión del Ministerio del Interior . Fiscalía se encuentra investigando y aguarda por pericias para determinar el orden de los hechos. El joven fue trasladado al Hospital Maciel con politraumatismos, pero en la mañana del martes terminó falleciendo. En el lugar se le incautó una pistola 9 milímetros marca Taurus, que estaba requerida por hurto desde 2017. Relacionadas Conmoción en Artigas: dos hombres murieron y una niña está grave luego de un siniestro de tránsito Condenan a policía por grabar un cadáver en una escena del crimen y viralizar el video Un hombre trans fue detenido por una rapiña, parió en el juzgado y mató al bebé; fue condenado a prisión",
        "categorias": "Policiales",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Fernando Pereira apuntó contra Andrés Ojeda: \"Parece Superman y sacó menos votos que Raffo\"",
        "titulo": "El presidente del Frente Amplio dijo que \"cualquier otro partido querría tener\" el porcentaje de votos que obtuvo la coalición de izquierda, pese a que es inferior al de toda la coalición de gobierno.",
        "img": "https://imgs.elpais.com.uy/dims4/default/23b91a9/2147483647/strip/true/crop/4127x2837+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F21%2Ffbaf32954fa6a58cbf21a18b23db%2Ff44d1b6f-68c5-44e2-adac-20966818d770.jfif",
        "web": "El país",
        "texto": "Redacción El País El presidente del Frente Amplio , Fernando Pereira , se refirió este martes a los números que arrojaron las elecciones internas del domingo 30 de junio y aseguró que \"cualquier otro partido querría tener\" el porcentaje de votos de la coalición de izquierda, pese a que el bloque de la coalición de gobierno lo supera en 38.000 votos. Pereira dijo que el aumento en el caudal de votos del Frente Amplio, que pasó de 255.000 a 418.000 de 2019 a 2024 -en números redondos- no debe llevar al \"triunfalismo\" en la oposición, porque sería \"el peor adversario\" para sí misma. De todas formas, dijo que \"el resultado es alentador\" porque \"supone un crecimiento exponencial en Montevideo y Canelones \" y, en menor medida, en el resto del país. \"No hubo un solo departamento en donde el Frente Amplio no hubiera crecido, en mayor o menor porcentaje\", señaló en diálogo con Informativo Sarandí . Pero la coalición de gobierno , que tuvo la peor votación en una interna tanto del Partido Nacional como del Partido Colorado , destaca que así y todo recibió más votos que el Frente Amplio, tema sobre el que fue consultado Pereira. \"Cualquier otro partido querría tener este resultado\", dijo en referencia a los 418.000 votos del Frente Amplio. El Partido Nacional obtuvo 331.000 y el Partido Colorado 103.000. \"¿Qué prefiere el Frente Amplio, la elección 2019 o esta? Prefiere esta. Seguro que el Partido Nacional y el Partido Colorado no\", dijo, y luego siguió: \"Fíjese que (Andrés) Ojeda , que por momentos parece Superman , sacó 27.000 votos menos que (Laura) Raffo , que es alguien que no eligieron en la fórmula (del Partido Nacional) porque aparentemente tuvo una votación mala\". El dato preciso es que Ojeda obtuvo casi 41.000 y Raffo casi 64.000, o sea 23.000 de distancia. Andrés Ojeda en la casa del Partido Colorado. Foto: Leonardo Mainé / El País Fernando Pereira opinó sobre la designación de Valeria Ripoll Por otro lado, Pereira fue consultado sobre la designación de Valeria Ripoll como candidata a vicepresidenta del Partido Nacional, para acompañar en la fórmula a Álvaro Delgado . Consideró que \"no debería subestimarse nunca\" a una dirigente sindical que se vuelva a la actividad partidaria por los conocimientos que tiene, aunque opinó que Ripoll \"está jugando fuera de puesto\". Álvaro Delgado y Valeria Ripoll. Foto: Leonardo Mainé. \"Los trabajadores son conscientes de que perdieron salario en los primeros tres años de gobierno, y eso fue entre 45 y 60 jornales; está fuera de puesto. Los trabajadores son conscientes de que les limitaron la libertad sindical a través de algunos artículos de la LUC ( ley de urgente consideración ); está jugando fuera de puesto. Los trabajadores son conscientes de que las jubilaciones mínimas quedaron congeladas durante todo el período de gobierno; está jugando fuera de puesto\", resumió. \"Luego tiene derecho a justificar y buscar datos que no coinciden con ningún dato económico del INE (Instituto Nacional de Estadística)\", señaló, pero agregó: \"Jugar de puesto tiene sus riesgos\". Ripoll contó que Lacalle Pou la felicitó y apuntó contra Cosse: \"Cierra gestión en IMM con un acto político\"",
        "categorias": "Política",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Coalición postergó para agosto la votación de la ley de medios a pedido de los colorados, que mantienen dudas",
        "titulo": "Los diputados del Partido Colorado estudiarán en los próximos días si aprueban las modificaciones del Senado y después piden vetar un artículo, o esperan señales del Poder Ejecutivo.",
        "img": "https://imgs.elpais.com.uy/dims4/default/7f3bead/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F5c%2Fcc4421d34b57bbc19287b69d6811%2Fnia6788.JPG",
        "web": "El país",
        "texto": "Redacción El País La votación de la ley de medios , prevista para la semana próxima, fue postergada para la primera semana de agosto a pedido de la bancada de diputados del Partido Colorado . La iniciativa del Poder Ejecutivo ya cuenta con la aprobación de ambas cámaras , por lo que la Cámara de Representantes debería pronunciarse sobre si acepta en bloque las modificaciones que introdujo el Senado o no. Los legisladores colorados no están de acuerdo con el artículo propuesto por Cabildo Abierto que agregó el Senado y no han logrado un consenso sobre la estrategia que deberían seguir. Si la bancada colorada, integrada por 13 miembros, vota en bloque, la posición que adopte será determinante para que la iniciativa se apruebe o se archive. De todas maneras, la coordinadora de la bancada, María Eugenia Roselló , dijo a El País que los colorados no han terminado de “dirimir” si votarán en bloque o no, y explicó: “Por eso pedimos más tiempo. Todos coincidimos en que no queremos el artículo en cuestión, y no se puede desglosar. Ahí el problema”. El artículo en cuestión, el 72, expresa: “Los ciudadanos tienen el derecho a recibir una comunicación política de manera completa, imparcial, seria, rigurosa, plural y equilibrada. Los servicios de difusión regulados por la presente ley tienen el deber de brindar a los ciudadanos información, análisis, opiniones, comentarios y valoraciones de manera completa, imparcial, seria, rigurosa, plural y equilibrada entre los actores políticos y respecto a los mismos. Esta obligación comprende a todos los programas y espacios en que se emitan análisis, opiniones, comentarios, valoraciones e información de carácter político en el sentido más amplio del término, incluyendo contenidos de alcance gubernativo, parlamentario, legislativo, administrativo, parlamentario, jurídico, académico y electoral”. La norma exceptúa de esta disposición a “los programas o espacios de comunicación de partidos políticos, agrupaciones partidarias, instituciones universitarias y académicas públicas y privadas, sindicatos, asociaciones estudiantiles, cooperativismo, centros comerciales, organizaciones rurales, cámaras empresariales, agrupaciones profesionales y otras fuerzas sociales de la República”, contenidos en los que “debe quedar claramente identificada, sin ningún lugar a confusión, la entidad responsable del programa o espacio”. Postergación El Frente Amplio había solicitado que el proyecto se trate en la tercera semana de julio, pero los colorados plantearon en la reunión de este martes de coordinación con los otros partidos de la coalición postergar el tratamiento del proyecto para agosto, lo que fue aceptado. El sector Ciudadanos había adelantado que votaría la iniciativa si el presidente Luis Lacalle Pou vetaba el artículo propuesto por los cabildantes, pero hoy también eso está en debate. “No estamos sujetos a lo que nos diga el presidente o no; no estamos de vuelta intimándolo”, dijo Roselló a La Diaria. Ley de Medios: con el rechazo del FA, el Senado aprueba un proyecto prioritario para el oficialismo El diputado colorado Conrado Rodríguez explicó a El País cuál es su planteo e informó que algunos legisladores proponen esperar “señales” del Poder Ejecutivo en el sentido de que vetará el artículo en cuestión. “Nosotros tenemos que hacer lo que tenemos que hacer, que es aprobar las modificaciones del Senado, no solo la del 72, ya que tenemos que votar en un solo acto, por sí o por no, todas las modificaciones juntas; y luego pedirle públicamente al Poder Ejecutivo que vete el artículo 72 que a nuestro juicio vulnera principios esenciales, como el derecho a la libertad de prensa y a la libertad de expresión”. El diputado planteó este lunes en la reunión de bancada que “si el Poder Ejecutivo no llega a vetar”, tendrían que “presentar un proyecto de ley para derogar ese artículo”. “Hay algunos legisladores que prefieren esperar unos días más para tener toda la información para tomar una decisión; si la decisión es aprobar las modificaciones del Senado y después pedir el veto, o esperar a que el Poder Ejecutivo dé alguna señal de lo que va a hacer si se llegara a aprobar el artículo 72”, sostuvo Rodríguez, quien remarcó que “hay matices sobre cómo proceder”, pero está “toda la bancada unificada en cuanto a que el artículo 72 es muy nocivo y no debería estar en la ley”. La bancada acordó “seguir conversando” sobre el tema hasta los primeros días de agosto, cuando se votaría la iniciativa. Relacionadas Directv garantizó que todos los uruguayos puedan ver la Copa América Directv ofrecerá Internet satelital en siete países de Sudamérica tras cerrar acuerdo con Amazon Ley de medios: artículo polémico es \"declarativo\" y no hace mención a controles, dice ministra de Industria",
        "categorias": "Política",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "De interna a interna: cómo varió el porcentaje de votación del FA, blancos y colorados entre 2019 y 2024",
        "titulo": "El último domingo el Partido Nacional, el Frente Amplio y el Partido Colorado definieron a sus candidatos únicos para las elecciones nacionales que se celebrarán el último domingo de octubre. ",
        "img": "https://imgs.elpais.com.uy/dims4/default/1de413e/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F4b%2F6ee5dd314b4496fb64dd5f5585d0%2Fsobre-de-votacion-en-las-elecciones-internas-2024.jpg",
        "web": "El país",
        "texto": "Faustina Bartaburu/Alfredo Baliño En las elecciones internas del pasado domingo, el Partido Nacional, el Frente Amplio y el Partido Colorado definieron a sus candidatos únicos para las elecciones nacionales que se celebrarán el último domingo de octubre. Tanto Álvaro Delgado como Yamandú Orsi lograron amplias mayorías en sus internas y Andrés Ojeda confirmó lo que marcaban las encuestas. Si se analiza cada interna, el Partido Nacional obtuvo en números absolutos 324.177 votos, según resultados de la Corte Electoral , unos 120.000 menos que en 2019 de acuerdo a ambos escrutinios primarios. El Frente Amplio , por su parte, obtuvo unos 155.000 votos más. ¿Cómo variaron los porcentajes de 2019 a 2024 de cada fuerza política por departamento? El Frente Amplio aumentó sus porcentajes en respecto al total de votos de cada departamento en todos los puntos del país. El aumento más grande en puntos porcentuales se dio en Montevideo y Canelones. El Partido Nacional, por su parte, obtuvo menos puntos en todos los departamentos del país. Así, las bajas más fuertes se dieron en los departamentos en los que aumentó el FA. En el caso del Partido Colorado , también disminuyó en puntos porcentuales en todos los departamentos salvo en uno respecto a 2019: obtuvo prácticamente el mismo porcentaje en Rivera , donde fueron la fuerza política más votada. Votación total por partido Cargando... Cabe destacar que la elección interna es la única de las tres instancias electorales que no es de asistencia obligatoria. En las elecciones nacionales de octubre y en el balotaje de noviembre, de ser necesario, sí es obligatorio el sufragio. Elecciones internas 2024: los resultados de la votación en datos y mapas por partido y departamento en Uruguay Internas: tres fórmulas confirmadas Entre la noche del domingo y la tarde del lunes quedaron confirmadas las tres fórmulas presidenciales. El Frente Amplio fue el primero en anunciarla. Carolina Cosse , segunda en la interna , acompañará a Yamandú Orsi . En filas nacionalistas, en la noticia que causó más impactó en la noche del domingo 30, Álvaro Delgado sorprendió y eligió a Valeria Ripoll , exsindicalista. Con esto, el Partido Nacional busca aumentar la votación en Montevideo y en zona metropolitana . Delgado obtuvo el 74,43% de las adhesiones superando ampliamente a Laura Raffo (19,23%), Jorge Gandini (5,82%), Carlos Iafigliola (0,26%) y Roxana Corbran (0,18%). La amplia ventaja que consiguió en la interna le permitió tener la cintura necesaria como para elegir a su compañera de fórmula . En lo que tiene que ver con los colorados Andrés Ojeda le pidió a Robert Silva , segundo en la interna , que lo acompañe en la fórmula de cara a octubre. El expresidente del Codicen de ANEP aceptó la propuesta en un acto que se terminó de oficializar ayer en la tardecita . Relacionadas Elecciones internas 2024: las mejores fotografías de lo que sucedió en la jornada electoral El mensaje de Laura Raffo tras perder la interna y quedar fuera de la fórmula del Partido Nacional Fernando Pereira afirmó que en las elecciones internas \"hubo una caída libre\" de los partidos del gobierno",
        "categorias": "Narrativas visuales",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Elecciones internas 2024: resultados en vivo del Frente Amplio en datos y mapas por departamento en Uruguay",
        "titulo": "¿Quién gana la interna del Frente Amplio? Yamandú Orsi, Carolina Cosse y Andrés Lima buscan la candidatura para las elecciones nacionales. Mirá cómo avanza el escrutinio y dónde votaron mejor.",
        "img": null,
        "web": "El país",
        "texto": "Los uruguayos concurrieron a las urnas este domingo 30 de junio en las elecciones internas de Uruguay . El Frente Amplio elegió a su candidato único para las elecciones nacionales de octubre: Yamandú Orsi . Carolina Cosse y Andrés Lima también peleaban por la candidatura . Todos los resultados del Frente Amplio por departamento. Frente Amplio Cargando... Cargando... Votación por departamento (Al Órgano Deliberativo Nacional) Datos en tiempo real Actualizado: Mayor cantidad de votos Artigas Canelones Cerro Largo Colonia Durazno Flores Florida Lavalleja Maldonado Montevideo Paysandú Río Negro Rivera Rocha Salto San José Soriano Tacuarembó Treinta y Tres Diseño y desarrollo: Fabricio Ceppi, Gustavo Suárez Edición periodística: Faustina Bartaburu Datos: Alfredo Baliño Gerente de TI: Diego Acosta y Lara Editora Narrativas Visuales: Florencia Traibel Coordinadora de redacción: Déborah Friedmann Relacionadas Blancos y el Frente Amplio confirmaron sus fórmulas presidenciales; Partido Colorado define este lunes Yamandú Orsi votó en Canelones y contó una \"cosa interesante\" que vivió en la UTU con Luis Lacalle Pou En el que sería el cumpleaños 91 de su padre, Yamandú Orsi fue al cementerio luego de sufragar Carolina Cosse votó en Pocitos: recordó a Tabaré Vázquez y llamó a las mujeres a \"abrigarse y salir a votar\" \"Está muy gordo\" y \"agarró pa' Carrasco\": la reacción de Mujica cuando le preguntaron qué piensa de Delgado",
        "categorias": "Narrativas visuales",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Elecciones internas 2024: resultados en vivo del Partido Nacional en datos y mapas por departamento en Uruguay",
        "titulo": "¿Quién gana la interna del Partido Nacional? Álvaro Delgado, Laura Raffo, Jorge Gandini, Carlos Iafigliola y Roxana Corbran van tras la candidatura presidencial. Mirá cómo avanza el escrutinio y dónde votaron mejor.",
        "img": null,
        "web": "El país",
        "texto": "Los uruguayos concurrieron a las urnas este domingo 30 de junio en las elecciones internas de Uruguay. El Partido Nacional elegió a su candidato único para las elecciones nacionales de octubre: Álvaro Delgado. Laura Raffo , Jorge Gandini , Carlos Iafigliola y Roxana Corbran también buscaban la candidatura . Todos los resultados del Partido Nacional por departamento. Partido Nacional Cargando... Cargando... Votación por departamento (Al Órgano Deliberativo Nacional) Datos en tiempo real Actualizado: Mayor cantidad de votos Artigas Canelones Cerro Largo Colonia Durazno Flores Florida Lavalleja Maldonado Montevideo Paysandú Río Negro Rivera Rocha Salto San José Soriano Tacuarembó Treinta y Tres Diseño y desarrollo: Fabricio Ceppi, Gustavo Suárez Edición periodística: Faustina Bartaburu Datos: Alfredo Baliño Gerente de TI: Diego Acosta y Lara Editora Narrativas Visuales: Florencia Traibel Coordinadora de redacción: Déborah Friedmann Relacionadas Blancos y el Frente Amplio confirmaron sus fórmulas presidenciales; Partido Colorado define este lunes Lacalle Pou mostró su credencial, sorprendió a todos con la foto y contó por qué nunca la renovó Laura Raffo votó en Montevideo: llegó caminando a su circuito luciendo el pañuelo que le regaló una militante Expresidente Lacalle Herrera votó y defendió modalidad de la elección interna: \"Es una verdadera revolución\"",
        "categorias": "Narrativas visuales",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Elecciones internas 2024: resultados en vivo del Partido Colorado en datos y mapas por departamento en Uruguay",
        "titulo": "¿Quién gana la interna del Partido Colorado? Andrés Ojeda, Robert Silva, Gabriel Gurméndez, Tabaré Viera, Carolina Ache y Zaida González van por la candidatura colorada para las elecciones nacionales. ",
        "img": null,
        "web": "El país",
        "texto": "Los uruguayos concurrieron a las urnas este domingo 30 de junio en las elecciones internas de Uruguay . El Partido Colorado elegió a su candidato único para las elecciones nacionales de octubre: Andrés Ojeda. Robert Silva , Gabriel Gurméndez , Tabaré Viera , Carolina Ache y Zaida González también peleaban por la candidatura. Todos los resultados del Partido Colorado por departamento. Partido Colorado Cargando... Cargando... Votación por departamento (Al Órgano Deliberativo Nacional) Datos en tiempo real Actualizado: Mayor cantidad de votos Artigas Canelones Cerro Largo Colonia Durazno Flores Florida Lavalleja Maldonado Montevideo Paysandú Río Negro Rivera Rocha Salto San José Soriano Tacuarembó Treinta y Tres Diseño y desarrollo: Fabricio Ceppi, Gustavo Suárez Edición periodística: Faustina Bartaburu Datos: Alfredo Baliño Gerente de TI: Diego Acosta y Lara Editora Narrativas Visuales: Florencia Traibel Coordinadora de redacción: Déborah Friedmann Relacionadas ¿Quién ganó las elecciones internas 2024 en Uruguay? Votó Andrés Ojeda, dijo que no quiere cantar victoria y contó la llamada que recibió justo antes de sufragar Pastas familiares, asado con vino y militancia: qué hacen los políticos después de votar en las internas 2024 Votación de Carolina Ache: precandidata del Partido Colorado votó acompañada por su hijo y sobrina Gabriel Gurméndez, precandidato del Partido Colorado, sufragó entre agradecimientos a la militancia",
        "categorias": "Narrativas visuales",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Si pasaste los 40, estos son los mejores ejercicios de pilates para hacer en casa y fortalecer la cintura",
        "titulo": "Toma nota de cuatro movimientos que podés realizar en la comodidad de tu casa y con ellos obtener grandes resultados en el fortalecimiento de tu cintura, abdomen y glúteos",
        "img": "https://imgs.elpais.com.uy/dims4/default/1450d1d/2147483647/strip/true/crop/1226x843+137+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F06%2F25%2F5ef4bedb96b19.jpeg",
        "web": "El país",
        "texto": "El Universal/México Hacer ejercicio físico de forma regular beneficia a todos sin perjuicio de su edad, sexo o capacidad física. Existen diversas disciplinas pueden realizarse en la comodidad del hogar y entre ellas está pilates , un método de entrenamiento mental y físico creado en el siglo XX. Se trata de una actividad que reúne ejercicio de yoga y gimnasia, por lo que pone foco en la relajación, la respiración y la fuerza muscular . Se ha popularizado tanto que es altamente recomendada para mejorar la postura corporal, tonificar la figura y reforzar la estabilidad. Cómo se realiza el ejercicio de pilates preferido para mejorar la postura y fortalecer el abdomen En esta oportunidad, nos centraremos en una de sus variantes conocida como pilates en pared y especialmente en 4 ejercicios para fortalecer la cintura después de los 40 años de edad, facilitando algunos movimientos de fuerza y equilibrio, según remarca la fisioterapeuta María Plaza Carrasco. Estos pueden realizarse en casa y serán un gran beneficio para la salud por lo que puedes comenzar a ponerlos en práctica. Tiene muchos beneficios. ¿Cuántos? Leé la nota. Foto: Pxfuel. Fortalece abdomen y cintura: debes ponerte boca abajo, con los antebrazos cruzados y apoyados en el suelo. El tronco debe estar ligeramente levantado y las rodillas dobladas tocando la pared con la punta de los dedos. El próximo paso será llevar el cuerpo hacia atrás, levantando la pelvis mientras tienes la espalda recta y la cabeza inclinada. Fortalece el abdomen: debes colocar tu espalda contra la pared, con las piernas flexionadas como si estuvieras sentado. Luego debes elevar los brazos y moviendo el tronco hacia delante y luego hacia atrás, lentamente y con el abdomen contraído. Trabaja cintura y abdomen: acostado boca arriba, debes apoyar los pies en la pared y comenzar a levantar tu cuerpo como si caminaras en la pared. Las piernas siempre deben estar rectas. Afirma tu abdomen, cintura y glúteos: acostado boca arriba y con los pies apoyados en la pared, debes levantar y bajar lentamente la pelvis. Puedes hacerlo con una pierna elevada si quieres mayor dificultad. Relacionadas Los beneficios del pilates para la salud: de mejorar la respiración a ganar flexibilidad Cómo se realiza el ejercicio de pilates preferido para mejorar la postura y fortalecer el abdomen ¿Cuáles y cuántos son los beneficios de hacer Pilates regularmente? Acá te lo contamos A los 83 años, revela el ejercicio que transformó su cuerpo y la ayudó a combatir el envejecimiento",
        "categorias": "Fitness",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Cinco sopas nutritivas, fáciles e ideales para combatir la ola de frío polar: recetas y consejos",
        "titulo": "Las sopas son un plato económico, que ayudan a mantenernos hidratados y permiten incorporar legumbres, verduras, carnes, pescados o cereales, ofreciendo infinitas combinaciones. ",
        "img": "https://imgs.elpais.com.uy/dims4/default/2236482/2147483647/strip/true/crop/1028x707+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F0e%2F1975cbbe4d4192daa5904e22f2de%2Fsopa.jpg",
        "web": "El país",
        "texto": "El frío atacó fuerte y esta semana el invierno trajo temperaturas bajas y sensaciones térmicas que rondan los 0°C. Cuando el clima golpea así, aumentan nuestras ganas de consumir alimentos que nos mantengan calientes, pero no debemos ignorar que además de calor nuestras ingestas deben aportarnos nutrientes . Las sopas son preparaciones que reúnen todos los requisitos necesarios. Desde el punto de vista nutricional, son una de las mejores opciones para alimentarnos e incorporar agua y vegetales (justo cuando nos da más pereza consumirlos). Enfrentar el frío con menos calorías es posible con estas recetas de cazuelas y guisos de Lore Nutri Otros beneficios de la sopa: Son versátiles: Podemos hacerlas con los ingredientes que tengamos a mano. Existen un sinfín de recetas caseras con verduras, carne, pollo, pescado. Lo más importante es la elección de productos de calidad y un buen caldo casero. Son fáciles de preparar: Uno de los electrodomésticos que ganó lugar en la cocina es la sopera eléctrica, que permite prepararlas en un instante. Basta colocar las verduras, indicar la función (licuada o no) y listo. Si sos de la vieja escuela y te gusta cocinar, preparar una sopa requiere poco tiempo. Pueden hacerse a granel: Se conservan en la heladera durante varios días y pueden freezarse . Muchas veces una sopa sirve para pasar a mejor vida los sobrantes que van quedando en la heladera. Doble función: La sopa es una opción muy saludable como entrada , ya que casi siempre se realiza a base de verduras u hortalizas. Y también puede ser un aporte extra de fibra en la dieta (en invierno solemos dejar de lado las verduras crudas porque nos apetecen menos ensaladas). El consumo de fibra nos dará bastante saciedad para evitar comer en exceso en el plato principal. Esta preparación también puede ser un completísimo plato único y, si estamos en un plan de descenso de peso, es ideal por su efecto saciador . Hidratan: En invierno nos cuesta mucho tomar agua, y una forma de cubrir la cuota necesaria de la misma para nuestro organismo e incluir vitaminas y minerales es tomarnos una sopa que aporte los nutrientes necesarios. Vegetales base. Si a una sopa le pusiéramos una etiqueta nutricional y pasáramos la lupa veríamos en detalle que existen algunos vegetales que son ingredientes de base. Por ejemplo: Zanahorias. Más allá del color que aportan, los famosos carotenos ayudan a cubrir las necesidades de vitamina A en el cuerpo, esencial para el funcionamiento del sistema inmune. Es importante mantener el sistema inmunológico fuerte en los meses de temperaturas más bajas. La zanahoria es un infaltable en la sopa, es de las verduras más “suaves” para el organismo, sin dejar de nutrirlo, contribuye a controlar los niveles de azúcar en la sangre, es un diurético natural y puede ayudar a reducir molestias gástricas y acidez. De ahí que sea de las primeras verduras que incorporamos a la dieta de los más pequeños. Apio. Más que aportar nutrientes, regula y equilibra la dieta. El 90% de su peso es agua, no aporta calorías pero sí mucha fibra, lo que le otorga gran poder saciante. Es un excelente regulador del tránsito intestinal, previene el estreñimiento, mejora la digestión, estimula la formación de jugos gástricos, combate los gases e hinchazón abdominal. De ahí esa idea de que el apio nos deshincha y “adelgaza”, su uso es infaltable en jugos y batidos verdes. Perejil. Está entre los vegetales, hierbas y especias que contienen propiedades depurativas, así como el apio, repollo, jengibre y cúrcuma (que además dará color a tus sopas). Se lo asocia mucho con su ayuda a nivel renal. Su aporte de vitamina C ocurre cuando lo consumimos en crudo ya que esta vitamina es muy volátil y se pierde rápido en temperaturas altas. En la sopa nos aportará potasio, mineral que ayuda a la excreción de sodio a través de la orina. Además posee propiedades diuréticas, colabora a bajar la presión alta y combatir la retención de líquidos. Zapallo o calabaza. Están en temporada, son protectores, pues poseen mucílagos que protegen la mucosa del estómago. Aportan fibra, que ayuda a regular el tránsito intestinal previniendo los casos de estreñimiento. Contienen abundantes antioxidantes, vitamina C, la vitamina E y el betacaroteno (que pasa a vitamina A en el cuerpo). Papa, boniato o choclo. La papa brinda carbohidratos de lenta digestión y sumarlos a la sopa asegura una fuente de energía 100% natural. Por su presencia de almidón ayuda a darle cuerpo a las sopas y además tiene minerales como el potasio, tan importante para la regulación de la función de los nervios, contracción muscular y que el ritmo cardíaco se mantenga constante. Ver esta publicación en Instagram Una publicación compartida de Lic. en Nutrición Lorena Balerio (@lorebalerio.nutri) En cada hogar pondrán o sacarán ingredientes, pero nadie niega que las sopas son un gran aliado en estas noches gélidas para reconfortarnos tras un largo día. Te invito a probar estas cinco sopas para combatir el frío en este invierno, de manera saludable. ¡Tener a mano un listado de recetas es indispensable, manos a la obra! Recetas. Sopa crema de espinacas (aprovechemos que están a buen precio) Ingredientes: 1 atado de espinacas 2 cebollas de verdeo 3/4 litro de caldo de verduras 1 taza de leche descremada 1 cda de fécula de maíz Sal, pimienta y azafrán (cantidad necesaria) Procedimiento: Lavar las espinacas y dejarlas en agua durante 30 minutos. Colarlas y volverlas a lavar, quitar las pencas (partes blancas) y cocinar las hojas con el agua del lavado durante 5 minutos. Lubricar un recipiente con rocío vegetal y dorar las cebollas de verdeo. Procesarlas junto a la espinaca, el caldo y la leche. Disolver en un recipiente con caldo, el azafrán y la fécula. Verter la preparación en el recipiente anterior. Salpimentar, llevar al fuego y cocinar hasta que espese. Servir caliente. Sopa de lentejas y boniato (Ideal como plato principal) Ingredientes: 1 litro de caldo de verdura 150 gramos lentejas rojas 1 boniato picado 1 cebolla colorada Jengibre rallado Preparación: En un litro de caldo de verduras agregar las lentejas rojas, dejar cocinar hasta que estén blandas. Una vez listas, añadir un boniato picado en ruedas finas, una cebolla roja picada y una pizca de jengibre rallado. Salpimentar a tu gusto y servir caliente. Sopa crema de arvejas Ingredientes: 2 tazas de arvejas congeladas 1 cebolla y 1 puerro 1 ½ litro de agua 2 cubitos de caldo Sal y pimienta, a gusto Preparación: Colocar la cebolla y el puerro picados en una olla. Agregar las arvejas y cubrir con el agua. Añadir los calditos y cocinar por unos 2 minutos. Salpimentar a gusto, mixear o licuar y servir de inmediato para que no se enfríe. Opcional: agregar a la preparación, alguna otra verdura madura que tengas en la heladera. Se puede guardar en la heladera por 4 días. En caso de preparar esta receta con arvejas frescas o cualquier otra verdura, se puede freezar por 3 meses. Ver esta publicación en Instagram Una publicación compartida de Lic. en Nutrición Lorena Balerio (@lorebalerio.nutri) Sopa de verdura y arroz integral (ideal cuando quedan sobrantes en la heladera) Ingredientes: 5 zanahorias 2 cucharadas de aceite 1/2 cebolla picada 2 dientes de ajo picados 1 taza de arvejas cocidos 1 morrón verde 1/2 cabeza de brócoli Sal marina, a gusto 1 litro de caldo de verduras 1 taza de arroz integral cocido (puede ser otro cereal como fideos o arroz blanco) Procedimiento: En una olla rehogar los ajos, cebolla y morrón, bien picado. Añadir la zanahoria y brócoli troceado, dejar que se cocine un par de minutos e incorporar las arvejas y el arroz. Ponemos el caldo y dejamos que hierva todo unos 3 minutos, salar a gusto y lista nuestra sopa. Sopa crema de calabaza Ingredientes: 1 calabaza chica (alrededor de un kilo) ½ cebolla 4 zanahorias medianas 1 puerro chico ½ litro de agua o ½ litro de caldo de verduras 2 cucharadas de queso magro light cremoso Pimienta y sal, a gusto Procedimiento: Calentar ½ litro de agua o caldo en una olla. Cortar la calabaza por la mitad, quitar la piel, cortar en cuadraditos pequeños, pelamos las zanahorias y cortamos en rodajas. Cortar y triturar el puerro y cebolla. Cuando el agua hieve, sumar todas las verduras. Añadir los condimentos a gusto. Dejar cocinar tapado unos 25 – 30 minutos, hasta que la calabaza esté bien blanda. Luego verter en el vaso de la licuadora y añadir dos cucharadas de queso fresco cremoso light. Batir todo hasta lograr una mezcla suave, homogénea y sin grumos de verduras. Al servir se le puede añadir unos croutons, así como especias como el romero. Relacionadas Las claves para una picada saludable: con estos consejos, armá tu mejor mesa para alentar a la celeste en la Copa América Enfrentar el frío con menos calorías es posible con estas recetas de cazuelas y guisos de Lore Nutri Qué alimentos ayudan a sobrellevar las alergias de invierno y recetas para hacer en casa",
        "categorias": "Nutrición",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Aceitunas: los beneficios de este alimento que hace bien tanto para la salud física como la mental",
        "titulo": "Las aceitunas son un clave de dietas como la mediterránea, la cual es considerada una de las más saludables, y presentan variados beneficios.",
        "img": "https://imgs.elpais.com.uy/dims4/default/911391c/2147483647/strip/true/crop/1280x880+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F62%2F781f009a4b55aa2195fdbfe9b005%2Faceitunas.jpg",
        "web": "El país",
        "texto": "El Universal/GDA Uno de los propósitosde los alimentos es servir como combustible para el organismo. Aportar los nutrientes necesarios para que tanto cuerpo como mente se desarrollen y funcionen de manera correcta. Cada tipo de alimento juega un papel distinto dentro de las funciones del cuerpo. En esta ocasión, te contamos sobre los valiosos aportes de las aceitunas a tu salud física y mental. Aceitunas en un olivo. Foto: Flickr ¿Para qué sirven las aceitunas? Las aceitunas son una ingrediente rico en polifenoles antioxidantes , es decir, un tipo de antioxidante de origen vegetal que auxilia al cerebro a combatir los efectos dañinos de la inflamación y el estrés oxidativo, los cuales se ha comprobado que pueden contribuir al deterioro de la memoria conforme se envejece. Son también una excelente fuente de grasas monoinsaturadas y ácidos grasos omega-3 , mismos que favorecen a la salud del tejido cerebral, así como a reducir el riesgo de padecer enfermedades neurodegenerativas, así como cardiovasculares. De alimentos como las aceitunas negras se puede obtener una importante cantidad de hierro, un mineral que contribuye en la producción de hemoglobina, responsable de transportar oxígeno a todos los órganos. En una porción de 100 gramos de aceitunas negras puede obtenerse alrededor del 45 % de la ingesta diaria de hierro recomendada. En cuanto a vitaminas, su aporte más significativo es el de vitamina E, que a nivel cerebral actúa como un antiinflamatorio y promueve la cognición, lo cual asegura una mejor memoria siempre y cuando se agreguen de forma regular a la dieta. Las aceitunas en la dieta. Las aceitunas son un componente clave de dietas como la mediterránea , la cual es considerada una de las más saludables, pues en gran parte de los lugares donde se sigue este estilo de alimentación, las poblaciones tienen altas tasas de longevidad cognitiva. Este delicioso y saludable alimento se puede consumir como picada, dentro de tablas de vegetales, como parte de una ensalada, o dentro de diversos guisos. Es importante cuidar la manera en la que se compran y consumen las aceitunas, pues muchas veces vienen dentro de conservas en salmuera, con una alta cantidad de sal, por lo que se debe equilibrar la cantidad de sodio mezclándolas con alimentos bajos en este mineral. El aceite de oliva también se recomienda, sin embargo, lo mejor es que sea extra virgen, pues al procesarse puede perder algunas de sus propiedades e incluso generar efectos negativos en la salud cognitiva. Proteínas: estos son los alimentos que más las tienen y los beneficios de consumirlos",
        "categorias": "Nutrición",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "La convivencia con hijos mayores de 30 años interfiere en el bienestar de las madres",
        "titulo": "Según investigación, es plausible que el peso de la carga que supone la convivencia de los progenitores con sus hijos adultos recaiga más sobre las madres.",
        "img": "https://imgs.elpais.com.uy/dims4/default/99be810/2147483647/strip/true/crop/995x684+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F05%2F6633f3d84b4b94249b0fa0332831%2Fhijo.jpg",
        "web": "El país",
        "texto": "Maria José Gil-Moltó, Arne Risa Hole/The Conversation La convivencia entre progenitores e hijos adultos es un hecho frecuente. Por ejemplo, según datos de Eurostat (2023), la media de edad a la que los hijos abandonan el hogar familiar en España se sitúa en torno a los 30 años, similar a otros países del sur de Europa. Además, en los últimos años, y especialmente debido a la crisis del coste de la vida y el incremento del precio de la vivienda, también se observa con preocupación en muchos países el fenómeno llamado hijos boomerang, jóvenes que abandonan el hogar familiar pero retornan a él en una fecha posterior. Es argentino, tiene 106 años y contó cuál es su secreto para la longevidad: no pasa por la dieta En términos generales, la proporción de jóvenes en edades de 25 a 34 años que conviven con sus padres se cifra en torno al 40 % en el sur de Europa (cifra, por otro lado, considerablemente superior a la de los países del norte). ¿Cómo afecta a las familias la situación de sus hijos? Las dificultades de los jóvenes para establecer su vida de forma independiente reciben bastante atención desde los medios de comunicación, opinión pública y esfera política. Desde nuestro punto de vista, dada la prevalencia de este tipo de convivencia entre generaciones, también parece necesario estudiar el impacto que ésta tiene sobre el bienestar de los progenitores. Esto es especialmente interesante porque el signo de dicho impacto no es obvio a priori. Por un lado, la convivencia con hijos adultos puede tener efectos negativos sobre el bienestar de los progenitores debido a, por ejemplo, los mayores costes financieros o económicos que tienen que afrontar o las menores oportunidades para el desarrollo personal de los propios progenitores . Por otro lado, dicha convivencia también puede conllevar beneficios , como mayores oportunidades para una vida social rica o mayor apoyo en tareas prácticas. Nuestras conclusiones. En nuestro artículo, publicado en Social Science & Medicine, investigamos el impacto que la convivencia con hijos adultos tiene sobre la satisfacción con la vida de los progenitores españoles de entre 50 y 75 años. En particular, estudiamos si este efecto difiere según la edad de los hijos. La presencia de hijos adultos en el hogar familiar contraviene las expectativas parentales sobre la transición de los hijos a la vida adulta, lo que puede generar ansiedad o frustración a los progenitores, más aún cuanto mayores sean los hijos. Por otro lado, también estudiamos si existen diferencias entre el efecto de dicha convivencia sobre el bienestar de los padres y de las madres . Según la literatura existente, las madres tienden a responsabilizarse más de mantener los lazos familiares, cuidar de otros miembros del hogar y realizar una mayor parte del trabajo doméstico. En estas circunstancias, parece plausible que el peso de la carga de la convivencia con hijos adultos recaiga más sobre las madres. Para llevar a cabo nuestro estudio utilizamos datos provenientes de la Encuesta Financiera de las Familias, que lleva a cabo el Banco de España de forma trienal y que constituye una muestra representativa de los hogares españoles. Esta encuesta tiene un componente de datos de panel; es decir, las mismas familias responden en varias ocasiones, lo cual nos permite seguirlas a través del tiempo. Los datos incluyen datos demográficos de cada hogar encuestado, con lo que podemos observar cambios en la composición del hogar como resultado de la “entrada” o “salida” de hijos adultos del hogar. Desde 2014, la encuesta incluye una pregunta sobre la satisfacción con la vida de la persona que responde a la encuesta (en una escala del 0 al 10), cuyas respuestas utilizamos como medida del bienestar. La encuesta también incluye información económica y financiera de las familias, como el nivel de ingresos del hogar, así como una variedad de información demográfica del encuestado como su edad, su estado de salud reportado, su estado civil, si está activo, desempleado o jubilado, etc., que incluimos como variables de control para “aislar” el efecto que tiene la convivencia con hijos adultos sobre el bienestar de los progenitores. El efecto negativo de la convivencia. Nuestros resultados muestran que la convivencia con hijos adultos mayores de 30 años tiene un efecto negativo sobre el bienestar de los progenitores, mientras que la convivencia con hijos adultos más jóvenes no parece acarrear ningún efecto. Cuando analizamos el efecto sobre padres y madres de forma separada, observamos que este efecto negativo aparece debido a una reducción significativa de la satisfacción con la vida de las madres, no así de los padres. Nuestro análisis además evidencia que este efecto negativo se relaciona con la convivencia con hijos varones de más de 30 años. La convivencia con hijas no parece tener ningún tipo de impacto sobre el bienestar de las madres. Así pues, nuestros resultados muestran que la convivencia con hijos mayores de 30 años tiene un efecto negativo sobre el bienestar de un grupo importante de personas, las madres, que experimentan un deterioro en su bienestar de magnitud considerable (equivalente a un deterioro de la salud de “muy buena” a “aceptable”). Estos resultados pueden considerarse una motivación adicional para implementar políticas que favorezcan la emancipación de los jóvenes, no solo por su propio bien sino también por el de sus madres. Relacionadas Es argentino, tiene 106 años y contó cuál es su secreto para la longevidad: no pasa por la dieta El secreto de la longevidad de los habitantes de Nicoya, la zona azul de Costa Rica donde viven más de 100 años",
        "categorias": "Mente",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Bancos y financieras lanzan nuevo programa voluntario de reestructuración de deudas para pequeños deudores",
        "titulo": "En el caso de las personas que tengan deudas menores a $ 5.000, las entidades renuncian a cobrarlas.",
        "img": "https://imgs.elpais.com.uy/dims4/default/9c9e46e/2147483647/strip/true/crop/992x682+32+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F30%2Fd646d43546ca92a6cda054348a20%2Farchive-fotos-1-6139336-b46eaeb15681754028f28ab4017a568e-15716454.jpg",
        "web": "El país",
        "texto": "Diversas instituciones bancarias y financieras lanzaron un programa de reestructuración de deudas , con el apoyo del Banco Central ( BCU ) y de la Unidad de Defensa del Consumidor del Ministerio de Economía y Finanzas ( MEF ), el cual se presentó en la sede de la autoridad monetaria esta tarde. El programa, de carácter voluntario, aplica para los deudores que estén calificados en la categoría 5 (incobrables) en la Central de Riesgos Créditos administrada por el BCU. En caso de deudores con un saldo de capital menor a $ 5.000, las instituciones renunciarán al derecho de ejercer el cobro de esas deudas . En el caso de deudas por hasta $ 100.000 con cada institución, se podrán refinanciar hasta en 36 cuotas sin ninguna actualización del capital, sin intereses, multas ni recargos. El presidente del BCU, Diego Labat , destacó la importancia del crédito en el país y que este programa es una solución para muchos uruguayos. Son más de 786.380 los uruguayos que están en este momento en la categoría 5 que serán alcanzados por el programa. Las empresas con mayores deudas a nivel mundial, entre las que hay algunas con intereses o vínculos en Uruguay El monto total es de $ 1,5 millones de deuda, dado que muchos morosos tienen más de una deuda, según se informó. Bárbara Mainzer , directora Ejecutiva de la Asociación Bancos Privados del Uruguay (ABPU), señaló que, con el nuevo programa, muchas personas podrán restaurar su historial crediticio. Alejandro Grasso , presidente de la Asociación Nacional de Adminstradoras de Crédito (Aneac), destacó que casi todas las empresas de cobranza se adhirieron. Entre ellas, están OCA, ANDA, Creditel, Pronto, etcétera. Mariela Espino , gerente general del Banco República (BROU), destacó que la iniciativa apoya a distintas personas, familias y empresas que buscan regularizar su situación. Relacionadas Que el gobierno incumpla la regla fiscal sacude el tablero y podría afectar a la próxima administración Deudores en UR del BHU: en octubre hay reducción de tasas de interés y en noviembre se extinguirán deudas FA dice que se genera “realidad contradictoria” y un \"riesgo de formar otro club de deudores\"",
        "categorias": "Noticias",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Sindicato del gas alerta por pérdida de miles de usuarios y cientos de puestos de trabajo; ¿qué espera?",
        "titulo": "Los elevados precios del gas han llevado a que se hayan perdido miles de usuarios y, por ello, cientos de empleos desde la salida de Petrobras en 2019. ",
        "img": "https://imgs.elpais.com.uy/dims4/default/8e0d22c/2147483647/strip/true/crop/271x186+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F89%2F6af7de2b4931b7eaa320d7e4708b%2Fimages.jfif",
        "web": "El país",
        "texto": "Redacción El País El sindicato de gas busca respaldo por parte del gobierno ante una baja sustancial de usuarios de Montevideo Gas . En esta ocasión, Alejandro Acosta, dirigente de la Unión Autónoma de Obreros y Empleados del Gas (Uaoegas), dialogó con El País y destacó que la semana pasada se presentaron en la Comisión de Industria de Diputados con el fin de dar a conocer que si bien los últimos balances de Montevideo han mejorado, se ha acrecentado la tasa de pérdida de usuarios por año, ya que han perdido casi 5.000 a partir de la salida de Petrobras en el año 2019, por lo que ahora cuentan con un total de 34.000 usuarios en la capital. “La situación nos preocupa porque esto es un servicio público. El perder usuarios afecta el servicio y pone en jaque las fuentes del trabajo. Es una situación que se sigue experimentando desde los años 2000, con poco volumen de gas y a precios caros ”, destacó Acosta. Más problemas Sumado a esto, el sector también enfrenta el problema de que el volumen de gas que ingresa al país desde Argentina (gracias a un acuerdo político entre ambos países) “solo asegura que sigamos (trabajando), pero nada más que eso”, manifestó Acosta. El dirigente de Uaoegas explicó que el contrato entre ambas partes “establece referencias” y que una de ellas es la obligación que tiene Argentina de darle a Uruguay el gas más caro que ellos importan, siendo en este caso el gas licuado el que llega al país. Este hecho también le juega en contra al sindicato de gas , debido a que el elevado nivel de precios hace que la competencia con los gases energéticos se torne aún más complicada. Montevideo Gas. Foto: Archivo En ese marco, Acosta manifestó que durante los últimos 15 años Uruguay ha hecho “una fuerte apuesta” en las energías renovables , hecho que deja al sindicato de gas en un “escenario totalmente adverso”. Planes sin efecto El dirigente dijo a El País que le han planteado a la dirección de Montevideo Gas la idea de adoptar planes comerciales que sirvan para establecer el número de usuarios y “evitar esta sangría”. La dirección de la empresa, en este caso, les planteó que la vía para ello es la promoción de los servicios a través de las redes sociales , pero Acosta aseguró que hasta el momento la idea no ha evitado la pérdida de usuarios. “La dirección no busca otras medidas comerciales para no seguir perdiendo”, agregó. Además, dijo que el objetivo de la empresa “está concentrado en cómo ahorrar masa salarial”, ya que en el año 1995 la empresa contaba con 436 trabajadores, mientras que ahora cuenta con tan solo 130 (contando a la gerencia). “Por ese lado no se explica que tengamos altos costos”, opinó. Paro de 24 horas en Montevideo Gas ante “diferencias injustas” de salarios por tareas similares A su vez, manifestó que la empresa ha invertido mucho dinero en servicios de software , buscando “automatizar tareas rutinarias” de ingreso de información por trabajos e instalaciones a los usuarios, por lo que más puestos de trabajo pueden estar en peligro. “En eso se gasta plata, pero para revertir la pérdida de usuarios no vemos la misma disponibilidad”, dijo Acosta. Es por ello que le han planteado a la Comisión de Industria de Diputados la necesidad de revertir esta situación. “Sabemos que estamos en época electoral, pero hemos dado el plazo que entendimos suficiente para que funcionara la acción de la gerencia para abordar nuevos usuarios y no ha funcionado”, sostuvo. Tras el caso Pluna, ¿qué otros arbitrajes internacionales enfrentó Uruguay y cuáles fueron sus resultados?",
        "categorias": "Noticias",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Elecciones 2024: el \"otro partido\" que se juega en el alquiler de locales, ¿cuáles se demandan más y a qué precios?",
        "titulo": "Algunos partidos políticos desean repetir su presencia en determinados locales como \"cábala\", sobre todo en barrios como Cordón, Centro, Ciudad Vieja y Aguada. ",
        "img": "https://imgs.elpais.com.uy/dims4/default/46acfdc/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F79%2F51e4d3ae4ebd881c427b51f3e0cc%2F72b5231d-0866-4891-81bd-febea2dece37.jfif",
        "web": "El país",
        "texto": "Tras las elecciones internas del pasado domingo, los partidos políticos comienzan su carrera hacia octubre buscando canalizar los votos para pasar al balotaje o (lo que parece menos probable) ganar en primera vuelta. La competencia puede verse en las calles entre militantes y allegados a la política, por lo que cada agrupación necesita una “base de operaciones” para organizarse. Aquí es donde entra en juego el alquiler de locales comerciales para utilizar durante la campaña. En ese marco, algunos operadores inmobiliarios han notado algunas particularidades en relación a los sondeos por los recintos durante estas elecciones. Matías Medina, vicepresidente de la Cámara Inmobiliaria Uruguaya (CIU) y director de Macari, indicó que lo que sí o sí requieren los partidos a la hora de alquilar es que los espacios cuenten con buena visibilidad, que estén ubicados “preferentemente” en una esquina o con frente a dos calles y que los recintos no cuenten con columnas, con el fin de poder juntar a la mayor cantidad de militantes durante sus reuniones. En referencia al plazo de los contratos de alquiler , Medina aseguró que los contratos son de un año de plazo. A su vez, algunos partidos buscaron alquilar por menos meses, pero los propietarios no estuvieron afines con la idea, ya que buscaban asegurarse al menos 12 meses de alquiler, según el vicepresidente de la CIU. Ante esa situación, la “estrategia electoral” de los partidos ante los alquileres de locales comerciales fue realizar una “inversión más grande” y alquilarlos hasta las elecciones departamentales y municipales de mayo de 2025 . Sin embargo, Medina destacó que luego de la pandemia y gracias al uso de la tecnología, los partidos políticos llegan a su público objetivo a través de las redes sociales en varios casos, por lo que la realización de los actos y las reuniones ya no se estilan tanto como antes. En este sentido no necesitaron locales con tantos metros cuadrados (m2), razón por la cual han preferido alquilar varios locales pequeños (menores a 100 m2) en diferentes puntos que alquilar un local grande y centralizado (de más de 100 m2 o hasta 500 m2), cuando la realidad es que “las personas van menos de forma presencial”. Por su parte, Martín Szwebel, director de Inmobiliaria Estudio SM , destacó que hasta el momento han alquilado dos locales grandes a dos partidos políticos en Cordón y Punta Carretas y otros locales más pequeños en el barrio La Comercial. Para estas elecciones, Szwebel dijo que los partidos y sus agrupaciones buscan que los espacios sean grandes, modernos y con una sala apta para reuniones. Al igual que Medina, afirmó que los propietarios de estos locales no quieren alquilar a los partidos ante los pedidos por períodos cortos, por lo que la oferta que hubo fue “muy limitada”. Local comercial ocupado por el Partido Nacional. Foto: Estefanía Leal Ante esta situación, los propietarios también son partidarios de pedir garantías (más que nada de seguros) para resguardarse ante este boom de alquileres . También se dio la particularidad de que algunos militantes han ofrecido locales propios a disposición como aporte al partido al cual votan, por lo que a veces no todas las agrupaciones alquilan y cuentan con ese “préstamo” por parte del militante por determinados meses. Zonas y precios Medina aseguró que el Centro, Ciudad Vieja, Cordón y Aguada son las zonas en donde se alquiló “relativamente rápido y a primer precio”. A modo de ejemplo, un local de menos de 100 m2 en Aguada se encuentra en el entorno de $ 20.000 hasta $ 26.000 al mes, mientras que en Ciudad Vieja se pueden encontrar locales del estilo desde $ 15.000 hasta $ 24.000, según el vicepresidente de la CIU. Si nos vamos hacia el Centro , el precio varía “dependiendo mucho” de su ubicación exacta, ya que los locales de 100 m2 cuestan entre $ 20.000 y $ 29.000. Lo mismo ocurre en Cordón, ya que el costo va desde $ 25.000 hasta $ 45.000. En cuanto a zonas que no son tan céntricas (como Maroñas o Malvín Norte, por ejemplo), Medina dijo que el costo de un local entre 70 m2 y 80 m2 ronda los $ 25.000 en Maroñas, mientras que en Malvín Norte el precio varía entre $ 15.000 y $ 18.000. En cuanto a las zonas “más premium”, como Pocitos o Punta Carretas , el precio ronda entre $ 29.000 y $ 49.000 y entre $ 33.000 hasta $ 95.000, respectivamente. Local comercial ocupado por el Frente Amplio. Foto: Estefanía Leal Preferencias y cábalas Haciendo referencia a datos anecdóticos, el vicepresidente de la CIU aseguró que con el clima electoral y “lo que genera la política al igual que el fútbol”, hay dueños que decidieron no alquilar sus locales a algunos partidos por su preferencia política . En estos casos, los partidos estaban dispuestos a pagar más por el alquiler del local , pero los dueños no cedieron. También ocurre que hay partidos que desean repetir como “cábala” su presencia en determinados locales con el fin de repetir el desempeño de las elecciones del 2019 . De hecho, el comando de Álvaro Delgado es el mismo que utilizó Luis Lacalle Pou en la elección anterior. Consultado por la cantidad de alquileres que se han concretado en la capital, Medina manifestó que han aumentado comparado a 2019. En este caso, las reñidas elecciones (sobre todo por parte del Partido Colorado en estas internas) llevaron a que “muchos candidatos y agrupaciones necesitaron diferentes clubes para juntarse”. Situación en el interior Diego Perdomo, director de Perdomo Negocios Inmobiliarios , comentó que han realizado gestiones de arrendamiento de espacios comerciales para estas elecciones en Canelones, San José, Colonia, Flores, Florida y en la periferia de Montevideo. En estos casos, indicó que en las ciudades pequeñas del interior (sobre todo en localidades de menos de 1.000 habitantes) no hay tanta oferta de locales comerciales, por lo que allí se estila alquilar viviendas para estas instancias, las cuales cumplen la función temporal de comité de base . En estos casos, las viviendas tienen un costo de $ 15.000 a $ 20.000 al mes. Por otro lado, dijo que las “agrupaciones más importantes” llegan a alquilar locales superiores a los 100 m2 o 150 m2, los cuales siempre deben estar bien ubicados (sobre esquinas o avenidas), además de tener “comodidades internas” para generar reuniones. En estos casos, el precio ya asciende a $ 40.000 o $ 50.000. En referencia a las “listas que no son tan fuertes”, Perdomo aseguró que buscan locales de hasta 60 m2 y que el precio ronde entre $ 25.000 y $ 30.000. El plazo de arrendamiento de estas propiedades varía, pero generalmente son por 18 meses. En estos casos, Perdomo indicó que se da mucho el “pago por adelantado”, ya que “muchos sectores prefieren enfocarse en la campaña y no ver la fecha de vencimiento de estos contratos”. A su vez, contó que en muchas localidades pequeñas del interior se dan “situaciones específicas y llamativas” en donde hay varios locales contiguos en la misma cuadra, ocupados por diversos partidos políticos . En referencia a la cantidad de arrendamientos comparado a las elecciones del 2019, sostuvo que los mismos bajaron un 7% en el interior.",
        "categorias": "Noticias",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Las claves detrás de los mensajes que Lacalle Pou envió a Brasil y Argentina en la cumbre del Mercosur",
        "titulo": "En la reunión de mandatarios quedó en evidencia las dos caras del vínculo actual entre el gobierno de Uruguay y el de Milei; con el Brasil de Lula se han obtenido resultados que tienen más que conforme al mandatario uruguayo.",
        "img": "https://imgs.elpais.com.uy/dims4/default/7d29d33/2147483647/strip/true/crop/2294x1577+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fa1%2F5a08424241a2838e40b8203feb5e%2Flacalle-pou.jpg",
        "web": "El país",
        "texto": "Como a grandes rasgos planificaba hacer, el presidente Luis Lacalle Pou volvió a insistir en la cumbre del Mercosur que culminó este lunes en Asunción (Paraguay) con sus críticas al funcionamiento del bloque, y remarcó que el actual estatus quo no favorece a los intereses de Uruguay. Pero también aprovechó para destacar la actual relación bilateral que mantiene con Brasil y Argentina , a cuyos presidentes Luiz Inácio Lula Da Silva y Javier Milei —el gran ausente de este encuentro— envió mensajes bien diferenciados. Sobre el vínculo general que Uruguay ha establecido con ambos a partir de la asunción de Lula en enero de 2023 y de Milei en diciembre de 2024, fue bien gráfico: “Estamos en el mejor de los mundos”, dijo. Ausencia de Milei en cumbre del Mercosur matizó el respaldo de Argentina a postura de Uruguay, según gobierno Y volvió, una vez más, a destacar cuatro logros en la agenda bilateral con los dos países vecinos, que fueron obtenidos de una forma mucho más rápida de la que a priori esperaba el gobierno uruguayo. Con Brasil —con quien acordó en las últimas horas la compra de seis aviones de combate —, mencionó el acuerdo para la construcción de un nuevo puente sobre el río Yaguarón ; el convenio por el cual se hizo binacional el aeropuerto de Rivera —y fue el primero de Latinoamérica con esta condición—; y el dragado del c anal San Gonzalo , que unirá a las lagunas Merín y Dos Patos, a lo que también se comprometió el gobierno de Lula. Y con Argentina, destacó la habilitación de Buenos Aires para que Uruguay pueda dragar a 14 metros el canal de acceso al puerto de Montevideo, obra que ya se puso en marcha. Esto era un objetivo que Uruguay buscaba desde “hace más de 20 años”, y que tras “cuatro meses” de conversaciones con el gobierno de Milei el asunto quedó zanjado. Ausencia de Milei La realidad es que el relacionamiento de Lacalle Pou con el liberal gobierno de Argentina puede decirse que tiene dos caras. En el plano de las cancillerías, el vínculo es más que óptimo, y la relación entre el uruguayo Omar Paganini y la argentina Diana Mondino es todo lo fluido que podría desearse. Tan es así que, a pesar de que el diálogo entre los presidentes es casi inexistente —todavía no se ha concretado una reunión entre ambos, como habían quedado desde que conversaron en la madrugada del 20 noviembre, horas después de que el libertario se impusiera en las urnas—, en la Torre Ejecutiva analizan que lo mejor es “no tocar un equipo que juega bien”, con lo cual, por el momento, se delegará el diálogo entre ambos a Mondino y Paganini Esto no quita que en el presidente se prive de tomar distancia con algunos de los gestos que Milei viene haciendo en el escenario internacional, como hizo ayer al señalar su ausencia en la cumbre de este lunes, y que matizó el respaldo a los reclamos de Uruguay que dio Mondino particularmente en su discurso de este domingo, como informó El País. “No solo importa el mensaje; es muy importante el mensajero”, dijo Lacalle Pou en este sentido, luego de celebrar el “cambio de visión” que imprimió Argentina con el cambio de administración. “Si el Mercosur es tan importante, acá deberíamos estar todos los presidentes. Yo le presto importancia al Mercosur. Si realmente creemos en este bloque, deberíamos estar todos”, agregó el uruguayo. De todos modos, Lacalle Pou celebró “las palabras de la canciller argentina” pronunciadas el domingo, por haber hablado de “aggiornamiento” y “actualización” que necesita el bloque para abrirse al mundo, así como la postura de Brasil de avanzar “conjuntamente” con China en busca de un TLC, aunque Uruguay ha planteado sin éxito hacerlo por su cuenta, sin esperar a los socios que avanzan con otra “velocidad”. Pese a otros cuestionamientos que recibió Milei de los demás mandatarios, la cumbre —en la que Bolivia se inauguró como miembro pleno— terminó sin mayores sobresaltos. Lo único que había amenazado en un momento, y que la ministra Mondino llamó \"el elefante blanco\" presente en la sala, fue la amenaza de publicar una declaración conjunta sin la firma de Argentina, ya que hasta el mediodía no había acuerdo. Fuentes diplomáticas indicaron a El País que discrepaban sobre todo en relación a la inclusión de temas relacionados a la \"agenda 2030\" y el fallido golpe de Estado en Bolivia días atrás y que Milei catalogó de \"falso\". Pero la declaración salió con la firma de todos los Estados parte y asociados. Y el texto, finalmente, condenó el intento de derrocar al presidente Luis Arce. Relacionadas “Una tendencia que va camino a convertirse en destino: la cada vez mayor irrelevancia del Mercosur”, afirma Sergio Abreu \"Tenemos que ser críticos\": Paganini cuestionó funcionamiento del Mercosur en nueva cumbre del bloque Cumbre del Mercosur: gobierno insistirá con que bloque tiene que ser una “plataforma para salir al mundo” Milei tiene previsto reunirse con Bolsonaro en Brasil, pero no con su homólogo Lula",
        "categorias": "Política",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "MSP informó que 187 residenciales \"no completaron\" el trámite de registro, primer paso para la habilitación ",
        "titulo": "Tras la tragedia en Treinta y Tres, la cartera que dirige Rando insiste con que en las inspecciones no observaron \"ningún elemento que implicara un riesgo\".",
        "img": "https://imgs.elpais.com.uy/dims4/default/0d51c50/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F3c%2F0856a28f496f8b6c7f971ff9ec16%2Fwhatsapp-image-2024-07-07-at-6-00-28-pm.jpeg",
        "web": "El país",
        "texto": "Tras el fatal incendio en un residencial de Treinta y Tres en el que fallecieron 10 adultos mayores, el Ministerio de Salud Pública ( MSP ) informó que un 20% de los residenciales cuenta con habilitación, de un total de 1.260 registrados en todo el país. Se trata de una cifra diferente a la que detectó el Mides (1.483), según indicó el ministro de Desarrollo Social Alejandro Sciarra a El País. La cartera que dirige Karina Rando indicó ayer en un comunicado que del total de estas casas de adultos mayores, denominadas por las autoridades como Elepem, 221 están habilitadas. Otras 852 casas de adultos mayores cuentan con certificados de registro emitidos. Mientras que hay 187 residenciales que están “detectados”, pero hasta el momento \"no han completado el trámite de registro\", que involucra tanto al MSP, Mides y Bomberos. ¿Qué marcó la última inspección de MSP al residencial incendiado en Treinta y Tres donde murieron 10 personas? \"Si bien este residencial no contaba todavía con la habilitación del MSP, sí se encontraba entre los que la cartera fiscaliza\", expresó el ministerio, tras recibir cuestionamientos por la situación en que se encontraba el centro. El País informó que en marzo de este año, la cartera inspeccionó el residencial \"Adulto Mayor\", constatando el \"buen estado del lugar así como de los residentes\". Antes de esa visita habían recibido \"dos denuncias respecto al funcionamiento de este residencial y ambas fueron diligenciadas\", agregó la cartera. El MSP aseguró que en esa visita de marzo \"se verificó\" que el residencial \"había subsanado algunas observaciones formales que se le habían realizado\", que no se precisaron cuáles. \"En ninguna de esas instancias se observó ningún elemento que implicara un riesgo para las personas adultas mayores residentes en el lugar así como tampoco para los trabajadores\", añadió. El proceso de habilitación de un residencial supone tres etapas. Tras recibir la documentación y realizar \"una primera evaluación\", el ministerio emite un certificado de registro. Pero el proceso no queda allí, porque la casa de cuidados a adultos mayores \"debe lograr\" un certificado del Mides y la habilitación de Bomberos. Luego de pasar por esas tres instancias consecutivas, recién ahí el MSP habilita a la institución. \"Las razones del incendio siguen en investigación y el Ministerio de Salud Pública se puso a disposición de la Justicia para lo que solicite\", indicó la cartera que dirige Rando. \"Se está en contacto y se reiteran las condolencias a las familias de las víctimas, a la trabajadora que se encontraba en el lugar al cuidado de los residentes en ese momento, a toda la sociedad de Treinta y Tres y se reitera el firme compromiso de atender de la mejor manera las necesidades sanitarias de esta población vulnerable\", concluyó en su mensaje el MSP. COMUNICADO | Desde el MSP lamentamos profundamente el incendio acontecido en el establecimiento de larga estadía (ELEPEM) del departamento de Treinta y Tres por el que fallecieron 10 personas adultas mayores que allí residían. Documento completo➡️ https://t.co/y8sG4dc7WX pic.twitter.com/hAS5Cx74m4 — MSP - Uruguay (@MSPUruguay) July 8, 2024 Relacionadas Testimonios de familiares de fallecidos apoyan gestión de residencial de Treinta y Tres Tragedia en Treinta y Tres fue el mayor accidente en un residencial en la historia del Uruguay: 10 muertos El gobierno asegura que el residencial en el que murieron diez personas \"estaba en muy buenas condiciones\"",
        "categorias": "Salud",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Conmoción en Artigas: dos hombres murieron y una niña está grave luego de un siniestro de tránsito",
        "titulo": "La edad de la menor no fue aclarada, pero se presume que tiene menos de cinco años. Viajaba junto a sus padres cuando ocurrió el choque. En otro auto iban dos hombres de 47 años, que fallecieron.",
        "img": "https://imgs.elpais.com.uy/dims4/default/64e3101/2147483647/strip/true/crop/2048x1408+0+123/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fe6%2F37e133f142c6a9019723b0e90501%2Fsiniestro-de-transito-en-artigas.jpg",
        "web": "El país",
        "texto": "Redacción El País Una tragedia ocurrió en las últimas horas en el departamento de Artigas . Un siniestro de tránsito provocó la muerte de dos hombres de 47 años mientras que una niña , cuya edad no fue aclarada pero se presume que tiene menos de cinco, quedó en estado delicado . La menor viajaba junto a sus padres en un auto cuando, a la altura del kilómetro 143 de la ruta 30, el vehículo impactó contra otro. Los dos adultos que viajaban junto a la niña no sufrieron lesiones de entidad, pero ella está grave y se decidió su traslado a un hospital de Paysandú . En el otro vehículo, una camioneta perteneciente a una empresa de instalación y arreglos de artefactos de aire acondicionado, viajaban los dos hombres que murieron. El medio Artigas Noticias divulgó algunas imágenes de cómo quedaron los vehículos involucrados en el siniestro de tránsito. El choque ocurrió sobre las 17:00 de este lunes, según supo El País en base a fuentes de la Policía de Artigas. Siniestro fatal en ruta 5: murió una mujer de 36 años y están heridos un niño de dos y un adolescente de 15",
        "categorias": "Policiales",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Un hombre de 43 años que trabajaba como delivery fue asesinado de un balazo en la cabeza en barrio La Paloma",
        "titulo": "El crimen ocurrió en el marco de un robo mientras realizaba un reparto. En la escena del crimen se encontró un casco de moto con un orificio del lado posterior izquierdo.",
        "img": "https://imgs.elpais.com.uy/dims4/default/a969dc5/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F81%2Fc659aafe4c71818dbabbc7e010f7%2Fnia6847.JPG",
        "web": "El país",
        "texto": "Redacción El País Un hombre de 43 años fue asesinado de un balazo e n la cabeza durante la noche del lunes en el barrio La Paloma . La víctima estaba trabajando como delivery y el crimen ocurrió en el marco de un robo mientras realizaba un reparto, informó Telemundo (Canal 12) y confirmaron a El País fuentes policiales. El hecho ocurrió sobre las 23:30 horas del lunes, en el cruce de Congreso de Ávalos y La Boyada . La Policía asistió al lugar tras ser alertada de la presencia de un hombre herido en la calle, que estaba caído sobre una moto y con mucho sangrado en la cabeza. Se lo derivó al Hospital Maciel , donde se constató que tenía una herida de arma de fuego en la cabeza. Horas después el hombre murió. En la escena del crimen se encontró un casco de moto con un orificio del lado posterior izquierdo. El caso es investigado por Fiscalía y la Policía, que buscan establecer bajo qué circunstancias ocurrió el asesinato y dar con los responsables. Fachada de la Fiscalía. Foto: Estefanía Leal/archivo El País. Relacionadas Hombre disparó contra su expareja, escapó de la Policía y murió tras chocar durante una persecución Conmoción en Artigas: dos hombres murieron y una niña está grave luego de un siniestro de tránsito Condenan a policía por grabar un cadáver en una escena del crimen y viralizar el video Dos jóvenes fueron baleados en el barrio Nuevo Ellauri; uno de ellos, de 17 años, se encuentra grave",
        "categorias": "Policiales",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Yamandú Orsi aprovechará su viaje familiar para reunirse con Pedro Sánchez, presidente de España",
        "titulo": "El candidato a presidente por el FA partió en la mañana del pasado viernes en vuelo de Iberia con su esposa y sus dos hijos en dirección a España, donde estará casi dos semanas de vacaciones.",
        "img": "https://imgs.elpais.com.uy/dims4/default/c1ae339/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F88%2F6d1909404417bbee792076dbc759%2Forsi.jpg",
        "web": "El país",
        "texto": "Redacción El País Yamandú Orsi , candidato a la Presidencia por el Frente Amplio , se reunirá con el presidente de España, Pedro Sánchez , en el marco de sus vacaciones familiares en ese país. El anuncio del encuentro del exintendente de Canelones y el presidente español lo realizó el senador y jefe de campaña de Orsi, Alejandro Sánchez , en entrevista con Fácil Desviarse (Del Sol 99.5 FM). El encuentro se realizaría en la sede del Partido Socialista Obrero Español ( PSOE ) en Madrid y participarían otros dirigentes además de Sánchez, que es el secretario general de ese partido. En 2022 el presidente del FA, Fernando Pereira , mantuvo encuentros con representantes del PSOE y Unidad Podemos , y manifestó que \"es necesario que la izquierda siga gobernando en España\", según declaraciones al medio español Público . Pedro Sánchez. Foto: AFP Orsi partió en la mañana del pasado viernes en vuelo de Iberia con su esposa y sus dos hijos en dirección a España, donde estará casi dos semanas de vacaciones, descansando luego de la campaña hacia las internas. El candidato frenteamplista tiene previsto recorrer varias ciudades junto a sus seres queridos. Volverá a Montevideo el miércoles 17. Carolina Cosse, Yamandú Orsi y Fernando Pereira reunidos en \"La Huella de Seregni\". Foto: Estefanía Leal Relacionadas Lacalle Pou definió que hará campaña para defender la reforma de la seguridad social Álvaro Delgado y Valeria Ripoll en entrevista con El País: \"El respaldo del electorado blanco fue muy potente\" Internas: blancos cayeron en lugares donde mejor votó Sartori en 2019 y colorados sintieron ausencia de Talvi Cosse deja la IMM y hará acto de despedida; blancos critican el cierre \"al mejor estilo kirchnerista\" Delgado y Orsi de vacaciones al exterior para descansar tras las elecciones internas: ¿qué destinos eligieron?",
        "categorias": "Política",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Ola de frío polar en Uruguay: Inumet registra -6,3° en el interior del país durante la madrugada",
        "titulo": "En plena ola de frío el Instituto Uruguayo de Meteorología registró en varios puntos del interior del país temperaturas bajo cero: la más baja fue en Soriano.",
        "img": "https://imgs.elpais.com.uy/dims4/default/d5cc3f8/2147483647/strip/true/crop/1164x800+36+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F6f%2Fe3d05ecb4b0b95b0d458488d7d0e%2Ffrio-en-montevideo.jpg",
        "web": "El país",
        "texto": "Redacción El País La ola de frío polar continúa y el Instituto Uruguayo de Meteorología registró temperaturas bajo cero en varios puntos del país durante la madrugada de este martes. El récord se lo llevó la ciudad de Mercedes, en el departamento de Soriano , que registró -6.3° a las 06:00 de la mañana. De cerca lo sigue la ciudad de Paysandú , que registró -4.7 grados, y los departamentos de Rivera con -3.3, Artigas con -3.2, Salto con -3.1, y Florida y Cerro Largo con -2.4. Las temperaturas en Montevideo no llegaron a los grados bajo cero y se mantuvieron en un rango entre los 5 y 6 grados. La temperatura más baja registrada en la capital fue en la zona de Melilla , en la que el termómetro marcó 5.3 de mínima durante la madrugada. Inumet ofrece un mapa interactivo en su página web en el que muestra la evolución por hora de la temperatura en todo el país. Puede visualizarse aquí . Cinco sopas nutritivas, fáciles e ideales para combatir la ola de frío polar: recetas y consejos Temperaturas bajo cero en varios puntos del país durante la ola de frío polar. Foto: Inumet. Inumet extendió el aviso por ola de frío hasta el miércoles \"Debido a la permanencia de una masa de aire fría de origen polar se espera que continúe hasta el miércoles 10 la ola de frío\", explicó el Instituto en un comunicado emitido este lunes. \"Las temperaturas extremas máximas oscilarán entre 9ºC y 12ºC, mientras las temperaturas mínimas se ubicarán entre -5ºC y 2ºC\", agregó. Frío en Montevideo. Foto: Leonardo Mainé/Archivo El País. Principales localidades afectadas por la ola de frío: Canelones : Todo el departamento. Cerro Largo : Arachania, Arbolito, Arévalo, Cerro de las Cuentas, Esperanza, Fraile Muerto, Getulio Vargas, Lago Merín, Plácido Rosas, Poblado Uruguay, Quebracho, Río Branco, Toledo, Tres Islas y Tupambaé. Colonia : Todo el departamento. Durazno : Todo el departamento. Flores : Todo el departamento. Florida : Todo el departamento. Lavalleja : Todo el departamento. Maldonado : Todo el departamento. Montevideo : Todo el departamento. Río Negro : Bellaco, El Ombú, Fray Bentos, Grecco, Los Arrayanes y Nuevo Berlín. Rocha : Todo el departamento. San José : Todo el departamento. Soriano : Todo el departamento. Tacuarembó : Paso de los Toros, Rincón del Bonete y San Gregorio de Polanco. Treinta y Tres : Todo el departamento Relacionadas Temperatura mínima de -6°C y chaparrones: ¿cómo estará este martes 9 de julio en Uruguay, según Inumet? ¿Luego de la ola de frío llega un veranillo? El pronóstico de los meteorólogos para la semana próxima \"Alto riesgo de hipotermia\": fuerte advertencia de Metsul por la ola de frío en Uruguay",
        "categorias": "Servicios",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Un paso más cerca de Marte: científicos estuvieron encerrados por más de un año en una simulación de la NASA",
        "titulo": "Allí estuvieron los últimos 378 días, confinados dentro de un hábitat \"marciano\" en Houston, Texas, para recoger información sobre lo que se necesitará para llevar humanos al planeta rojo.",
        "img": "https://imgs.elpais.com.uy/dims4/default/e48cee0/2147483647/strip/true/crop/1987x1366+57+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F83%2F5a35712648458623337906cfaac5%2Fgsemjllauauiwum.jpg",
        "web": "El país",
        "texto": "AFP Un astronauta de la NASA toca con fuerza tres veces a una puerta y grita con entusiasmo: \"¿Listos para salir?\". La respuesta es inaudible , pero debajo de su máscara parece sonreír mientras les abre la puerta a cuatro científicos que han estado alejados de todo contacto humano durante un año, en medio una misión simulada a Marte, que son recibidos entre vítores y aplausos. Anca Selariu, Ross Brockwell, Nathan Jones y la líder del equipo, Kelly Haston, han pasado los últimos 378 días confinados dentro de un hábitat \"marciano\" en Houston, Texas, como parte de una investigación de la NASA sobre lo que se necesitará para llevar humanos al planeta rojo. Han cultivado hortalizas, han hecho caminatas \"marcianas\" y operado bajo lo que la NASA denomina \"factores estresantes adicionales\", como retrasos en la comunicación con la \"Tierra\", incluidas sus familias, aislamiento y encierro. Se trata del tipo de experiencia que haría poner los pelos de punta a cualquiera que haya vivido confinado en la pandemia de covid-19 . Sin embargo, los cuatro resurgieron el sábado radiantes, emocionados y con el pelo solo un poco desordenado. \"Hola. Es realmente maravilloso solo poder saludarlos\", dijo entre risas la bióloga Haston. \"De verdad espero no llorar aquí frente a todos ustedes\", dijo Jones, un médico de urgencias que estuvo a punto de quebrarse al ver a su esposa entre la multitud. Estas regiones podrían dejar de ser habitables entre el 2050 y el 2070 por el calor extremo, según la NASA El hábitat, bautizado como Mars Dune Alpha , es una instalación impresa en 3D de 160 metros cuadrados, con dormitorios, un gimnasio, áreas comunes y una granja vertical para cultivar alimentos. Contaban con un área separada por una esclusa llena de arena roja y donde el equipo se ponía trajes para dar \" Marswalks \" (caminatas marcianas). Steve Koerner, subdirector del Centro Espacial Johnson de la NASA dijo a los asistentes que fue un año de \"ciencia determinante, la mayor parte basada en la nutrición y en cómo afecta su desempeño\". CHAPEA's 4-person crew just exited their home after 378 days. ✅ They simulated a Mars mission to help assess health and performance in relation to Mars-realistic resource limitations in isolation and confinement. The door is officially open and the mission is complete. Congrats… pic.twitter.com/AbfaMrzw2n — NASA's Johnson Space Center (@NASA_Johnson) July 6, 2024 \"Estoy muy agradecido\", completó. Esta misión es la primera de una serie de tres planificadas por la NASA agrupadas bajo el título CHAPEA (Misión Análoga de Exploración de Rendimiento y Salud de la Tripulación, por sus siglas en inglés). Entre 2015 y 2016 se llevó a cabo una misión de un año que simulaba vida en Marte en un hábitat en Hawái, y aunque la NASA participó en ella, no la dirigió. En el marco de su programa Artemis, Estados Unidos planea enviar humanos de regreso a la Luna para aprender cómo vivir allí a largo plazo y ayudar a preparar un viaje a Marte , que se daría hacia finales de la década de 2030. That’s a wrap for #CHAPEA Crew 1. After 378 days on a mission simulating life on #Mars , accessing health and performance, the crew has “returned” to Earth. We are one step closer to the exploration of Mars and beyond. Congratulations on a mission success! #NASA … pic.twitter.com/0oGqjo9DJM — NASA's Johnson Space Center (@NASA_Johnson) July 9, 2024 Relacionadas El superalimento milenario que hoy usan los astronautas: refuerza las defensas y tiene más calcio que la leche La NASA combinó dos telescopios y liberó una alucinante visualización en 3D de los \"Pilares de la Creación\" Sin telescopio: ¿qué hay que buscar en el cielo para ver el \"evento único en la vida\" que predice la NASA?",
        "categorias": "Vida Actual",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Spotify Uruguay: ¿cuáles son los temas más escuchados por los usuarios este martes, 9 de julio de 2024?",
        "titulo": "Sin cambios radicales en la lista, estos son los 10 temas más escuchados por los uruguayos en Spotify hoy, 9 de julio. \"REAL GANGSTA LOVE\" lidera por cuarta semana consecutiva y la cumbia es protagonista.",
        "img": "https://imgs.elpais.com.uy/dims4/default/047b872/2147483647/strip/true/crop/4364x3000+136+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F42%2F32556d0f4c2da1d89af8045f3534%2Fnia6927.JPG",
        "web": "El país",
        "texto": "Redacción El País Entre la abundancia de listados que brinda Spotify , el Top 50 de cada país es primordial para saber qué es lo que están escuchando los clientes de cada territorio. A través de un amplio número de canciones, esta selección permite conocer los éxitos populares que están acaparando la atención del público. Por eso, es probable que semana tras semana haya poca movilidad en el Top 10 de Spotify en Uruguay , donde suelen sobresalir ritmos como la cumbia, el reggaetón, el rap, el trap y otros géneros y subgéneros urbanos, con cantantes latinos como protagonistas. Ahora bien, ¿quiere descubrir qué es lo que más se consume en Uruguay hoy según la principal plataforma de streaming? Aquí, las 10 más sonadas de este 9 de julio 2024. Las canciones más escuchadas en Spotify Uruguay hoy Aún cuando puede haber algunas variaciones sobre todo en lo que a posición respecta, el Top 10 del ránking de los 50 más escuchados en Spotify Uruguay se mantiene con las mismas protagonistas de los últimos días, canciones latinoamericanas y bailables. Así, el tema del rapero argentino Trueno se ubica en lo más alto de la lista de canciones más escuchadas en Uruguay y del mundo, seguido de los temas \"Perdonarte, ¿Para Qué?\" de Los Ángeles Azules y Emilia , y \"Cuando Te Vi | CROSSOVER #5\" de Big One con María Becerra y el propio Trueno. ¿Qué será lo que opine el público mañana? ¿Cuándo se sacudirá el Top 10? Así está la lista hoy: \" REAL GANGSTA LOVE \" - Trueno \"Perdonarte, ¿Para Qué?\" (con Emilia) - Los Ángeles Azules \"Cuando Te Vi | CROSSOVER #5\" (con Maria Becerra, Trueno) - Big One \"Hoy\" (con The La Planta) - Valentino Merlo \"HOY\" - The La Planta \"APAGA EL CEL\" (con Lewis Somes) - FloyyMenor \"La_Playlist.mpeg\" - Emilia \"Ojos Verdes\" - Nicki Nicole \"Mil Preguntas\" (con Luana) - The La Planta \"La Corriente\" - LA NUEVA ESCUELA Relacionadas Tabaré Cardozo: las canciones como bitácora, el arte para entender la realidad y la historia de su nuevo disco Quién es Bautista Mascia, el uruguayo que hizo historia y se convirtió en el ganador de \"Gran Hermano Argentina\" Spotify: cuál es la canción más escuchada por los uruguayos hoy lunes, 8 de julio de 2024, y cuáles le siguen Este contenido fue hecho con la asistencia de inteligencia artificial y verificado por un periodista de El País.",
        "categorias": "Musica",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "\"El diablo viste a la moda\" regresa con nueva película; quiénes repiten del proyecto original con Meryl Streep",
        "titulo": "Estrenada en 2006, \"El diablo viste a la moda\" es un clásico moderno y ahora se confirmó que tendrá una secuela que está en preproducción. De qué se tratará, quiénes trabajarán y qué pasa con Anne Hathaway.",
        "img": "https://imgs.elpais.com.uy/dims4/default/29a1bfa/2147483647/strip/true/crop/518x356+51+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F12%2F23%2F5a3eed8091674.jpeg",
        "web": "El país",
        "texto": "Redacción El País En 2006, El diablo viste a la moda se estrenó a nivel mundial y se convirtió en un fenómeno cultural. La historia de Andrea y su feroz jefa, Miranda Priestly , dejó una huella imborrable sobre todo en la generación millennial. Ahora, 18 años después de su lanzamiento, se confirmó que habrá secuela. Según informó el medio especializado Variety, la preproducción de la nueva película ya empezó, y Aline Brosh McKenna, la guionista de la película original, está en negociaciones para escribir la continuación. Fuentes han asegurado que tanto Meryl Streep como Emily Blunt , quien interpretó a la asistente Emily, ya están confirmadas. De Anne Hathaway todavía no hay novedades; en su momento opinó: “No sé si puede haber una secuela. Creo que esa película fue en una época diferente. Ahora, todo se volvió muy digital y esa película se centraba en el concepto de producir una cosa física, muy diferente de lo que sucede ahora”. Cómo será la nueva \"El diablo viste a la moda\" La trama de la secuela girará en torno a Miranda Priestly , quien lucha por mantener a flote su revista en un mundo donde las publicaciones impresas están en declive. Para eso Priestly recurrirá a su antigua asistente, Emily Charlton, ahora una ejecutiva en un grupo de medios. Originalmente, El diablo a la moda generó especulación sobre cuánto de Miranda estaba inspirado en Anna Wintour, la mítica editora de Vogue. Aunque la autora del libro en el que se basó la pelícua, Lauren Weisberger, nunca confirmó esta inspiración, se sabe que trabajó como asistente de Wintour durante casi un año. Es aproximadamente lo que Andy pasa junto a Miranda en The Devil Wears Prada , tal el título en inglés. Meryl Streep como Miranda Priestly en \"El diablo viste a la moda\". Foto: Archivo Contaba la historia de Andy , una aspirante a periodismo poco interesada en la estética, que terminaba trabajando en la revista de moda más importante del mundo y junto a Miranda, una eminencia. El desarrollo de los personajes y su vínculo, así como la transformación de Andy, la convirtieron en un clásico moderno. La confirmación de la secuela ha conmocionado a los fans más acérrimos de la película, que se han dividido entre el entusiasmo absoluto y la crítica, ya que entienden que puede no ser necesario volver a tocar una historia que se considera tan efectiva así como fue. El diablo viste a la moda está para ver en Disney+. Relacionadas \"Goyo\" es la película más vista de Netflix Uruguay; el resto del ránking del lunes 8 de julio de 2024 ¿Por qué una estrella que ganó un Oscar y fue un galán de los 90 ahora se dedica a los exorcismos? Es la película de un maestro japonés, habla de bullying y de otras cosas y es de las mejores del año",
        "categorias": "Cine",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Murió a los 48 años Adrián Olivares, exintegrante de Menudo y el único mexicano de la famosa \"boy band\"",
        "titulo": "Olivares estaba alejado de los medios y la música, y tenía un nuevo emprendimiento. Era hermano de la actriz Karla Souza y hasta ahora se desconocen las causas de su muerte.",
        "img": "https://imgs.elpais.com.uy/dims4/default/26779fb/2147483647/strip/true/crop/1200x825+0+78/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fa0%2F3beeda7b46fd97116a207e021bfa%2Fadrian.jpg",
        "web": "El país",
        "texto": "Redacción El País Adrián Olivares , cantante fundamentalmente conocido por haber integrado el grupo pop Menudo en su juventud, falleció este lunes a los 48 años, confirmaron sus allegados. Era el único mexicano que había formado parte de la boy band puertorriqueña de la que salieron varias estrellas. Aunque aún no se ha revelado formalmente la causa de su muerte , medios mexicanos han informado que el cantante se sometió recientemente a una intervención quirúrgica. Se desconoce si eso está vinculado con el repentino fallecimiento. Robert Avellanet, excompañero de Olivares, expresó su pesar en redes sociales: “¡Aún estoy en shock! Fuerza para su familia. Feliz transición para su alma. Siempre recordaré su gran sentido del humor. Allá nos encontraremos hermano\". Sergio Blass, otro exintegrante de Menudo, se expresó en la misma línea y lamentó la pérdida: “Vuela alto hermanito y mucha fortaleza para tu familia. Siempre fuiste maduro para tu edad y tu carisma inigualable. Siempre serás de los buenos y por siempre vivirás en nuestro corazón”. Como ellos, distintos allegados así como fanáticos del grupo se volcaron a las redes para expresar su dolor. Murió a los 30 años Mike Heslin, actor de la serie \"Operación Lioness\": \"No tienen explicación de qué sucedió\" Sylvia Campos, expareja de Olivares, también compartió públicamente un sentido mensaje de despedida: “Mi Adriancito hermoso, siempre vivirás en mi corazón. Tuve la fortuna de compartir contigo un amor tan bonito. Fuiste un gran hombre, cantante, hijo, hermano, amigo, pero —sobre todo— un gran papá. Que tu camino esté lleno de luz. Te quiero por siempre”. Desde que se fundó el grupo en 1977 hasta ahora, Menudo, que inicialmente apuntaba al público infantil, ha tenido decenas de versiones; Adrián Olivares fue parte de una de ellas, entre 1990 y 1993, luego de que ya se hubieran alejado Ricky Martin y Draco Rosa, dos de las figuras más reconocidas de las salidas del proyecto fundado por productor Edgardo Díaz. Olivares era hermano de la reconocida actriz Karla Souza . En sus redes se definía como artista y padre orgulloso, y actualmente tenía un emprendimiento de podcasts.",
        "categorias": "Personajes",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "Esta es la película más vista de Netflix Uruguay hoy martes, 9 de julio de 2024, por si no te la querés perder",
        "titulo": "Si estás en busca de una película para distraerte y no te decidís por ninguna, entre los usuarios uruguayos de Netflix hay una clara favorita que puede ayudar. Esto es lo más visto hoy y así se conforma el Top 10.",
        "img": "https://imgs.elpais.com.uy/dims4/default/6f3d792/2147483647/strip/true/crop/799x549+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fe7%2Fc8c343af46c383bee65fbf1c7b26%2Fnetflix.jpg",
        "web": "El país",
        "texto": "Redacción El País Cada vez hay más servicios de streaming que le ofrecen al público una pluralidad de películas, entre clásicos, estrenos y su batería de contenido original. Pero entre la amplia oferta de este tipo de propuestas, Netflix se sostiene como la más conocida de todas. La flexibilidad de poder ver lo que queremos en cualquier momento ha hecho que cada vez más televidentes elijan invertir su tiempo libre buceando entre sus catálogos, ya sea en solitario o en compañía. Pero entre tantas posibilidades, tomar una decisión puede no ser fácil y el ránking de lo más visto se convierte en una guía a la hora de tomar decisiones. Así, ¿cuál es la película más vista en Uruguay hoy martes 9 de julio, y cuáles vienen después? \"Goyo\" sigue primera Como se esperaba, la película Goyo captó la atención del público uruguayo y se convirtió en la más vista en Netflix Uruguay. Es la historia de Goyo, un hombre con Asperger que conoce a Eva, guardia de seguridad del Museo de Bellas Artes en la Ciudad de Buenos Aires. \"Goyo\": cómo es la comedia argentina de Netflix en la que Nico Furtado y Nancy Dupláa viven un amor inusual La pasión de Goyo ( Nicolás Furtado ) por Van Gogh, y su trabajo como guía en el museo, plantean un universo lleno de detalles y conocimientos para reflexionar sobre el arte en nuestras vidas. A la vez, la presencia de Eva ( Nancy Dupláa ) muestra una faceta distinta del amor. La forma en que Goyo y Eva se encuentran y se enamoran da cuenta de cómo un vínculo puede transformar nuestras vidas de una manera única, y de cómo el amor puede superar barreras y prejuicios. Las otras películas más vistas de Netflix El resto del Top 10 de las películas de Netflix en Uruguay hoy se pasea por todos los estilos y se completa así: Un detective suelto en Hollywood: Axel F. Un asunto familiar El justiciero Una casa patas arriba Políticamente incorrectos Asesino en casa Cásate conmigo Arráncame la vida Mar negro Relacionadas \"Goyo\" es la película más vista de Netflix Uruguay; el resto del ránking del lunes 8 de julio de 2024 El asesinato a una niña que conmocionó Italia se convertirá en una serie \"true crime\" de Netflix: los detalles La serie erótica y policial que se puede maratonear en cinco horas y arrasa en Netflix en Uruguay Este contenido fue hecho con la asistencia de inteligencia artificial y verificado por un periodista de El País.",
        "categorias": "Cine",
        "fecha": "2024-07-09 22:14:05.481533"
    },
    {
        "header": "¿Por qué una estrella que ganó un Oscar y fue un galán de los 90 ahora se dedica a los exorcismos?",
        "titulo": "La semana pasada se estrenó \"Exorcismo\", la segunda película en la que Russell Crowe se encarga de almas poseídas después de \"El exorcista del Papa\", dando un giro impensable a su carrera.",
        "img": "https://imgs.elpais.com.uy/dims4/default/7a7c356/2147483647/strip/true/crop/1241x853+39+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fc4%2Fb05ea5614e9baae94d2e4664c0ab%2Frussel-crowe.jpg",
        "web": "El país",
        "texto": "Beatrice Loayza / The New York Times Russell Crowe está en una fase religiosa. En 2023, El exorcista del Papa presentó al actor como el exorcista oficial del Vaticano. En Exorcismo , estrenada el jueves en Uruguay, vuelve al rubro, esta vez interpretando a una estrella de cine fracasada en el papel de un exorcista. El set está maldito, y Tony, un padre soltero emocionalmente atormentado y adicto en recuperación, está listo para la posesión demoníaca. Aparte de lo obvio, las dos películas no podrían ser más diferentes. El exorcista del Papa se inclina hacia la tontería, con Crowe luciendo un acento italiano deliciosamente tonto. Exorcismo es un asunto relativamente sombrío, que genera emoción al confiar en la actuación explosiva y febril de Crowe. En ambos casos, encaja perfectamente en el mundo de la amenaza satánica, que, según el modelo del género, comercia con cuestiones de fe y arrepentimiento, y ve almas imperfectas pero nobles librando una guerra espiritual contra fuerzas sobrenaturales del mal. ¿Por qué Crowe es tan adecuado para estas películas impías? Uno podría preguntarse, primero, por qué Crowe protagoniza estas películas de clase B. En la década de 2000, fue nominado al Oscar al mejor actor tres años seguidos, pero en el apogeo de su fama se le asoció con el tipo de dramas para adultos de presupuesto medio que están en peligro en el panorama actual. Él también está envejeciendo. A sus 60 años, no es el fornido galán que unió a las masas romanas en Gladiador (2000, por la que ganó un Oscar) ni el galán que fuera noticia por su romance con Meg Ryan, en Prueba de vida (2000). Como muchos actores de su generación, ahora juega en el mundo del espectáculo con naipes diferentes en una industria que radicalmente diferente a cuando comenzó. Las películas de Crowe con temas de exorcismo pueden parecer trabajos menores. En El exorcista del Papa y Exorcismo , está convincentemente loco, actuando directamente dentro de los conceptos poco realistas de las películas y, al mismo tiempo, de alguna manera, sin perder nunca de vista la ridiculez que hace que una buena película de terror sea divertida. Al mismo tiempo, hace un uso sorprendentemente inventivo de sus poderes dramáticos y la amplitud que ha desarrollado en 30 años. El destacado papel de Crowe como Bud White, un brusco oficial de policía con su propio código moral en Los Angeles al desnudo (1997), lo consagró como un peso pesado dramático; un protagonista esencialmente masculino que infundía verdadera angustia y vulnerabilidad en personajes brutales. Basta con mirar la concentración en los ojos de Crowe cuando White asalta la casa de un violador y lo mata a tiros, colocándole un arma para que parezca defensa propia. Crowe no es sólo músculo. Su mirada, exigente e intensa, comunica una mente haciendo su propio trabajo pesado. En Capitán de mar y guerra (2003), de Peter Weir, Jack Aubrey, un oficial de la Armada Real que lidera la carga contra Napoleón, se muestra electrizado incluso cuando mira mapas, elabora estrategias en silencio. No es de extrañar que Una mente brillante (2001), por la que Crowe obtuvo su tercera nominación al Oscar, pase tan perfectamente de una biopic romántica a un thriller. Como John Nash, el matemático pionero con esquizofrenia, el pensamiento de Crowe es tan prodigioso que literalmente cobra vida propia cuando Nash sucumbe a sus alucinaciones conspirativas. El exorcista del Papa (en NSNow de Nuevo Siglo ) depende de la inteligencia de Crowe para aumentar las apuestas. Desde el punto de vista de la película, la Iglesia Católica Romana se está volviendo cada vez más obsoleta y la mayoría de los exorcismos, bueno, no son exorcismos reales. Le corresponde al Gabriel de Crowe descubrir a los farsantes a través de juegos mentales y “un poco de teatro”, como él dice. Gabriel es rápido e indiferente a lo inquietante. Eso no es nuevo para Crowe, quien desde el principio se destacó interpretando a hombres con historias y traumas profundos que dan a sus personajes una sabiduría práctica y terrenal y los hacen parecer insensibles. No fue hasta Dos tipos peligrosos (2016), una buddy movie con Ryan Gosling, que Crowe canalizó plenamente su astuta indiferencia con fines cómicos. Cuando Gabriel finalmente se encuentra con el verdadero problema (Satanás posee a un joven cuya familia se mudó a una villa maldita), Crowe oscila entre el arrogante dominio de sí mismo y la pérdida de control por el pánico. Los personajes de Crowe tienen confianza hasta el punto de la arrogancia pero también hay una cara intrigante de esta arrogancia. Puede que Crowe sea difícil de derribar, pero cuando lo es, es puro espectáculo, el ímpetu hacia la tragedia -o el horror- que adquiere dimensiones salvajes, incluso espirituales. A medida que Crowe ha envejecido y comenzamos a mirar la heroicidad cinematográfica masculina de manera más crítica, la mecha corta y la impulsividad que alguna vez dieron a sus papeles de acción una cierta cualidad romántica se han vuelto, de alguna manera, más evidentemente tóxicas. En Exorcismo , Tony está atrofiado por la culpa y el remordimiento, y lo conocemos mientras intenta, con temblorosa vulnerabilidad, reparar su relación con su hija, Lee (Ryan Simpkins), y reiniciar su carrera como actor. Estos esfuerzos no funcionan bien. Los demonios metafóricos de Tony se vuelven literales a medida que la posesión se afianza y Crowe, sudoroso, miserable y siempre al borde de un ataque cardíaco, canaliza su ira característica hacia algo más abyecto, borrando las líneas entre los elementos realistas y fantásticos de la película. La posesión de Tony parece una recaída de las drogas desde el aterrorizado punto de vista de Lee. Exorcismo no es una gran película. Es algo seria incluso cuando Crowe no lo es. Aún así, la extravagante dinámica del bien y el mal del género del exorcismo nos permite ver su truco varonil bajo una nueva luz performativa, una en la que es capaz de considerar (y burlarse) de sus pecados pasados mientras le brinda un contexto épico para mostrar su intensidad. El estrellato perdura cuando uno es ágil, tiene la mente abierta y está dispuesto a probar nuevos actos. Crowe es de esos últimos.",
        "categorias": "Cine",
        "fecha": "2024-07-09 22:14:05.481533"
    }
]